<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c18{background-color:#000000;color:#ffffff;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11.5pt;font-family:"Arial";font-style:normal}.c4{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c11{color:#212121;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c6{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:italic}.c9{color:#000000;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c3{color:#434343;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c7{padding-top:16pt;padding-bottom:4pt;line-height:1.15;page-break-after:avoid;text-align:left}.c10{color:#000000;font-weight:400;vertical-align:baseline;font-family:"Arial";font-style:normal}.c16{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c0{font-size:7pt;font-family:"Times New Roman";font-weight:400}.c2{font-size:12pt;text-decoration:underline}.c12{color:inherit;text-decoration:inherit}.c15{text-decoration:none;font-size:11pt}.c19{font-weight:700}.c17{height:11pt}.c13{color:#1155cc}.c5{margin-left:19pt}.c8{font-size:10pt}.c14{font-size:12pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c16"><p class="c1"><span class="c11">&#1055;&#1054;&#1051;&#1048;&#1058;&#1048;&#1050;&#1040; &#1050;&#1054;&#1053;&#1060;&#1048;&#1044;&#1045;&#1053;&#1062;&#1048;&#1040;&#1051;&#1068;&#1053;&#1054;&#1057;&#1058;&#1048;</span></p><p class="c1"><span class="c4">&nbsp;</span></p><p class="c1"><span class="c18">&#1056;&#1059;&#769;&#1057;&#1057;&#1050;&#1048;&#1049;</span></p><p class="c1"><span class="c4">&nbsp;</span></p><p class="c1"><span class="c4">&#1044;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089; 1 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; 2017 &#1075;.</span></p><p class="c1"><span class="c4">&nbsp;</span></p><h3 class="c7" id="h.j9hmxv5wc9c3"><span class="c3">&#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; Webas inc. &#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074;&#1072;&#1089;. &nbsp;&#1042;&#1072;&#1096;&#1072; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1072;&#1078;&#1085;&#1072; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089;.</span></h3><p class="c1"><span class="c14">Webas inc. (&laquo;Webas&raquo;, &laquo;&#1084;&#1099;&raquo;, &laquo;&#1085;&#1072;&#1096;&raquo; &#1080;&#1083;&#1080; &laquo;&#1085;&#1072;&#1089;&raquo;) &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1089;&#1103; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1072; &#1085;&#1072; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; (&laquo;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080;&raquo; &#1080;&#1083;&#1080; &laquo;&#1074;&#1099;&raquo;). &nbsp;&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; (&#1076;&#1072;&#1083;&#1077;&#1077; &laquo;&#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;&raquo;) &#1086;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1077;&#1090; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1099; &#1089;&#1073;&#1086;&#1088;&#1072;, &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077; &#1080;&#1083;&#1080; &#1084;&#1099; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1072;&#1084;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; </span><span class="c2 c13"><a class="c12" href="https://www.google.com/url?q=http://www.webas.com&amp;sa=D&amp;ust=1513601428862000&amp;usg=AFQjCNFCQRviNjPXobGRYH3oiMzH_vn-0Q">www.webas.com</a></span><span class="c4">, &hellip; (&laquo;&#1057;&#1072;&#1081;&#1090;&#1099;&raquo;), &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1080;&#1075;&#1088;&#1086;&#1081; Webas &#1085;&#1072; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1077; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, iOS &#1080;&#1083;&#1080; Android) (&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1080;&#1084;&#1077;&#1085;&#1091;&#1077;&#1084;&#1099;&#1077; &laquo;&#1059;&#1089;&#1083;&#1091;&#1075;&#1072;(-&#1080;)&raquo;). &nbsp;&#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1089;&#1092;&#1077;&#1088;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081; &#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; Webas &#1087;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1074;&#1072;&#1084;&#1080; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080;. &nbsp;Webas &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094; &#1080;&#1083;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077; &#1080;&#1093; &#1089;&#1072;&#1081;&#1090;&#1086;&#1074;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080;&#1083;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099; &#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1083;&#1102;&#1073;&#1099;&#1077; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1099; &#1080;&#1083;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1085;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100;. &nbsp;&#1051;&#1102;&#1073;&#1072;&#1103; &#1089;&#1089;&#1099;&#1083;&#1082;&#1072; &#1085;&#1072; &#1090;&#1072;&#1082;&#1080;&#1077; &#1089;&#1072;&#1081;&#1090;&#1099; &#1085;&#1077; &#1087;&#1086;&#1076;&#1088;&#1072;&#1079;&#1091;&#1084;&#1077;&#1074;&#1072;&#1077;&#1090; &#1085;&#1072;&#1096;&#1077; &#1089;&#1087;&#1086;&#1085;&#1089;&#1086;&#1088;&#1089;&#1090;&#1074;&#1086; &#1080;&#1083;&#1080; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086; &#1089; &#1101;&#1090;&#1080;&#1084;&#1080; &#1083;&#1080;&#1094;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080;.</span></p><p class="c1"><span class="c4">&#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1059;&#1089;&#1083;&#1091;&#1075;&#1091;, &#1074;&#1099; &#1074;&#1099;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1077; &#1089;&#1074;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1089; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081; &#1080; &#1086;&#1073;&#1088;&#1072;&#1073;&#1086;&#1090;&#1082;&#1086;&#1081; &#1074;&#1072;&#1096;&#1077;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1074;&#1072;&#1096;&#1091; &#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1074; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1086;&#1084; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081;. &nbsp;&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1085;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1099; &#1089; &#1101;&#1090;&#1080;&#1084;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080;, &#1085;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1081;&#1090;&#1077;&#1089;&#1100; &#1101;&#1090;&#1086;&#1081; &#1059;&#1089;&#1083;&#1091;&#1075;&#1086;&#1081;.</span></p><p class="c1"><span class="c14">&#1045;&#1089;&#1083;&#1080; &#1091; &#1074;&#1072;&#1089; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1091;&#1090; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1080;&#1083;&#1080; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1074;&#1103;&#1078;&#1080;&#1090;&#1077;&#1089;&#1100; &#1089; &#1085;&#1072;&#1084;&#1080; &#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1077; </span><span class="c14 c19">&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1083;&#1077;&#1088;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;</span><span class="c4">&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;.</span></p><h3 class="c7" id="h.uu2kt67ohltp"><span class="c3">&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086; &#1074;&#1072;&#1089;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084;</span></h3><p class="c1"><span class="c4">&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1086; &#1074;&#1072;&#1089;:</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; (&#1080;&#1084;&#1103; &#1080; &#1072;&#1076;&#1088;&#1077;&#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099;)</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1048;&#1084;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100; &#1076;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1085;&#1072;&#1096;&#1077;&#1084;&#1091; &#1092;&#1086;&#1088;&#1091;&#1084;&#1091;</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1076;&#1083;&#1103; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1074;&#1099; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1086; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1092;&#1086;&#1090;&#1086;, &#1087;&#1086;&#1083;, &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090; &#1080;&#1083;&#1080; &#1076;&#1072;&#1090;&#1072; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1080; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1072;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1077;&#1090;&#1077;&#1081;)</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1040;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; (&#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; IP-&#1072;&#1076;&#1088;&#1077;&#1089;, &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1090;&#1080;&#1087; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072; &#1080; &#1103;&#1079;&#1099;&#1082;)</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1048;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1099; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; (&#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1081; / &#1085;&#1077;&#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1081;), &#1090;&#1080;&#1087; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1072;&#1076;&#1088;&#1077;&#1089; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1086;&#1084; &#1082; &#1089;&#1088;&#1077;&#1076;&#1077; (MAC-&#1072;&#1076;&#1088;&#1077;&#1089;), &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; (IMEI) &#1080; &#1080;&#1084;&#1103; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;)</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1054;&#1073;&#1097;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1084;&#1077;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1072;&#1084; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1090;&#1086;&#1095;&#1085;&#1086;&#1084; &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; &#1089; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; (&#1085;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103;)</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1044;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080;&#1075;&#1088;&#1099; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074;&#1072;&#1096;&#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1089; &#1080;&#1075;&#1088;&#1086;&#1081; &#1080; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1080;&#1075;&#1088;&#1086;&#1082;&#1072;&#1084;&#1080; &#1074; &#1080;&#1075;&#1088;&#1077; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1083;&#1086;&#1075;-&#1092;&#1072;&#1081;&#1083;&#1086;&#1074; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;, &#1074;&#1072;&#1096; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; &#1080;&#1075;&#1088;&#1086;&#1082;&#1072;)</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1090;&#1088;&#1091;&#1076;&#1086;&#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077; (&#1088;&#1077;&#1079;&#1102;&#1084;&#1077;, &#1080;&#1084;&#1103;, &#1072;&#1076;&#1088;&#1077;&#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099;, &#1085;&#1086;&#1084;&#1077;&#1088; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072;)</span></p><h3 class="c7" id="h.db2ohn1rhehq"><span class="c3">&#1058;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;</span></h3><p class="c1"><span class="c4">&#1052;&#1099; &#1089;&#1072;&#1084;&#1080; &#1080; &#1085;&#1072;&#1096;&#1080; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1099; &#1087;&#1086; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1091; &#1080; &#1072;&#1091;&#1090;&#1089;&#1086;&#1088;&#1089;&#1080;&#1085;&#1075;&#1091;, &#1072;&#1092;&#1092;&#1080;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1099; &#1080;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1090;&#1072;&#1082;&#1080;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;, &#1082;&#1072;&#1082; &#1092;&#1072;&#1081;&#1083;&#1099; cookie, &#1074;&#1077;&#1073;-&#1084;&#1072;&#1103;&#1082;&#1080;, &#1089;&#1082;&#1088;&#1080;&#1087;&#1090;&#1099; &#1080; &#1090;&#1101;&#1075;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;/&#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; &laquo;&#1079;&#1072;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1090;&#1100;&raquo; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086; &#1074;&#1072;&#1096;&#1077;&#1084; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074;&#1072;&#1096;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1080;&#1084;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100;. &nbsp;&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1072;&#1103;&#1089;&#1103; &#1074; &#1092;&#1072;&#1081;&#1083;&#1077; cookie, &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1089; &#1074;&#1072;&#1096;&#1077;&#1081; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1090;&#1072;&#1082;&#1086;&#1081; &#1082;&#1072;&#1082; &#1074;&#1072;&#1096; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1085;&#1072;&#1096;&#1080;&#1093; &#1059;&#1089;&#1083;&#1091;&#1075;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1072;&#1094;&#1080;&#1081; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1074;&#1072;&#1096;&#1080;&#1084;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072;&#1084;&#1080; &#1080; &#1091;&#1087;&#1088;&#1086;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080;. &nbsp;&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1092;&#1072;&#1081;&#1083;&#1099; cookie &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1074;&#1072;&#1084; &#1085;&#1077; &#1091;&#1076;&#1072;&#1089;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1059;&#1089;&#1083;&#1091;&#1075;&#1077; &#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1077;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></p><h3 class="c7" id="h.srsuraqe6d7q"><span class="c3">&#1044;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1099; &#1089;&#1073;&#1086;&#1088;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;</span></h3><p class="c1"><span class="c4">&#1057;&#1072;&#1081;&#1090;&#1099; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090; &#1090;&#1072;&#1082;&#1080;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1077;&#1090;&#1077;&#1081;, &#1082;&#1072;&#1082; &#1082;&#1085;&#1086;&#1087;&#1082;&#1072; &laquo;&#1052;&#1085;&#1077; &#1085;&#1088;&#1072;&#1074;&#1080;&#1090;&#1089;&#1103;&raquo; (Facebook), &#1082;&#1085;&#1086;&#1087;&#1082;&#1072; &laquo;&#1055;&#1086;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103;&raquo; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1084;&#1080;&#1085;&#1080;-&#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1102;&#1090; &#1085;&#1072; &#1085;&#1072;&#1096;&#1080;&#1093; &#1057;&#1072;&#1081;&#1090;&#1072;&#1093;. &#1058;&#1072;&#1082;&#1080;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096; IP-&#1072;&#1076;&#1088;&#1077;&#1089; &#1080; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1087;&#1086;&#1089;&#1077;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1072;&#1084;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;&#1093; &#1085;&#1072;&#1096;&#1080;&#1093; &#1057;&#1072;&#1081;&#1090;&#1086;&#1074;; &#1086;&#1085;&#1080; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100; &#1092;&#1072;&#1081;&#1083;&#1099; cookie, &#1095;&#1090;&#1086; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1076;&#1083;&#1103; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1090;&#1072;&#1082;&#1080;&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;. &#1069;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1080; &#1074;&#1080;&#1076;&#1078;&#1077;&#1090;&#1099; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1077;&#1090;&#1077;&#1081; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1083;&#1080;&#1073;&#1086; &#1091; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094;, &#1083;&#1080;&#1073;&#1086; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1085;&#1072; &#1085;&#1072;&#1096;&#1080;&#1093; &#1057;&#1072;&#1081;&#1090;&#1072;&#1093;. &#1042;&#1072;&#1096;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1081; &#1080;&#1093;.</span></p><p class="c1"><span class="c4">Webas &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1074;&#1072;&#1084; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1096;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096;&#1080;&#1093; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1086;&#1074; &#1080;&#1079; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1077;&#1090;&#1077;&#1081; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1074;&#1072;&#1096;&#1080;&#1093; &#1076;&#1088;&#1091;&#1079;&#1077;&#1081; &#1074; Facebook), &#1095;&#1090;&#1086;&#1073;&#1099; &#1101;&#1090;&#1080;&#1093; &#1083;&#1102;&#1076;&#1077;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1085;&#1072;&#1081;&#1090;&#1080; &#1074; &#1080;&#1075;&#1088;&#1072;&#1093; Webas, &#1080;/&#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1075;&#1083;&#1072;&#1089;&#1080;&#1090;&#1100; &#1080;&#1093; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1074;&#1072;&#1084; &#1074; &#1080;&#1075;&#1088;&#1072;&#1093; Webas. &nbsp;&#1058;&#1072;&#1082;&#1072;&#1103; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1082;&#1080; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072;&#1090;&#1091; &#1101;&#1090;&#1080;&#1093; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081;. &nbsp;&#1042;&#1099; &#1080;&#1083;&#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1103; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1089;&#1074;&#1103;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1085;&#1072;&#1084;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1077; &#1101;&#1090;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080;&#1079; &#1085;&#1072;&#1096;&#1077;&#1081; &#1073;&#1072;&#1079;&#1099; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1090;&#1086;&#1084; &#1086;&#1073;&#1098;&#1077;&#1084;&#1077;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; Webas &#1093;&#1088;&#1072;&#1085;&#1080;&#1090; &#1083;&#1102;&#1073;&#1091;&#1102; &#1090;&#1072;&#1082;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;.</span></p><p class="c1"><span class="c4">&#1052;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1086;&#1090; &#1074;&#1072;&#1089; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1095;&#1077;&#1088;&#1077;&#1079; (1) &#1074;&#1072;&#1096; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1092;&#1086;&#1088;&#1091;&#1084;&#1072;&#1084; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080; &#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1085;&#1080;&#1093;, (2) &#1074;&#1072;&#1096;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1086;&#1087;&#1088;&#1086;&#1089;&#1072;&#1093; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080; &#1080;&#1083;&#1080; (3) &#1074;&#1072;&#1096;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1088;&#1086;&#1079;&#1099;&#1075;&#1088;&#1099;&#1096;&#1072;&#1093; &#1080;&#1083;&#1080; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1077; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080;.</span></p><p class="c1"><span class="c4">&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074;&#1072;&#1084; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1088;&#1086;&#1079;&#1099;&#1075;&#1088;&#1099;&#1096;&#1072;&#1093; &#1080;&#1083;&#1080; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072;&#1093; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1085;&#1072;&#1096;&#1077;&#1081; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077;, &#1084;&#1099; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1084; &#1074;&#1072;&#1089; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;. &nbsp;&#1059;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1101;&#1090;&#1080;&#1093; &#1088;&#1086;&#1079;&#1099;&#1075;&#1088;&#1099;&#1096;&#1072;&#1093; &#1080;&#1083;&#1080; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1072;&#1093; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1076;&#1086;&#1073;&#1088;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100;, &#1088;&#1072;&#1079;&#1075;&#1083;&#1072;&#1096;&#1072;&#1090;&#1100; &#1101;&#1090;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1080;&#1083;&#1080; &#1085;&#1077;&#1090;. &nbsp;&#1047;&#1072;&#1087;&#1088;&#1086;&#1096;&#1077;&#1085;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1080;&#1084;&#1103; &#1080; &#1072;&#1076;&#1088;&#1077;&#1089; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;) &#1080; &#1076;&#1077;&#1084;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1099;&#1081; &#1080;&#1085;&#1076;&#1077;&#1082;&#1089;).</span></p><p class="c1"><span class="c4">&#1052;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1101;&#1090;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1076;&#1083;&#1103; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1074;&#1088;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1080;&#1079;&#1086;&#1074;, &#1076;&#1083;&#1103; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1072; &#1090;&#1088;&#1072;&#1092;&#1080;&#1082;&#1072; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080;. &nbsp;&#1044;&#1083;&#1103; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1080;&#1093; &#1088;&#1086;&#1079;&#1099;&#1075;&#1088;&#1099;&#1096;&#1077;&#1081; &#1080;&#1083;&#1080; &#1082;&#1086;&#1085;&#1082;&#1091;&#1088;&#1089;&#1086;&#1074; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1072; &#1091;&#1089;&#1083;&#1091;&#1075;. &#1055;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1090;&#1072;&#1082;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1076;&#1083;&#1103; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1083;&#1080;&#1073;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1094;&#1077;&#1083;&#1077;&#1081;.</span></p><p class="c1"><span class="c9">&nbsp;</span></p><p class="c1"><span class="c9">&nbsp;</span></p><h3 class="c7" id="h.balzj5f7j98g"><span class="c3">&#1050;&#1072;&#1082; &#1084;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1074;&#1072;&#1096;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;</span></h3><p class="c1"><span class="c4">&#1050;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; Webas &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1074;&#1072;&#1096;&#1077;&#1081; &#1091;&#1095;&#1105;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1072;&#1084; &#1059;&#1089;&#1083;&#1091;&#1075;, &#1091;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1077;&#1081; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1074;&#1072;&#1084;&#1080;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1086;&#1074;&#1099;&#1093; &#1080;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1080; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090;&#1095;&#1077;&#1090;&#1086;&#1074; &#1076;&#1083;&#1103; &#1074;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &nbsp;&#1052;&#1099; &#1093;&#1088;&#1072;&#1085;&#1080;&#1084; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;&#1093;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1074;&#1077;&#1073;-&#1089;&#1083;&#1091;&#1078;&#1073;&#1099; Amazon, &#1080; &#1084;&#1086;&#1078;&#1077;&#1084; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1085;&#1072; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;&#1093; &#1080; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093;.</span></p><p class="c1"><span class="c4">&#1057;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1091;&#1102; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1072;&#1096;&#1091; &#1059;&#1089;&#1083;&#1091;&#1075;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1084;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1074; &#1094;&#1077;&#1083;&#1103;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1099; &#1074; &#1101;&#1090;&#1086;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077; &#1080; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1099; &#1074;&#1072;&#1084; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1085;&#1072;&#1096;&#1077;&#1081; &#1059;&#1089;&#1083;&#1091;&#1075;&#1086;&#1081;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1074; &#1090;&#1072;&#1082;&#1080;&#1093; &#1094;&#1077;&#1083;&#1103;&#1093;:</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1057;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1077; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1074; &#1085;&#1072;&#1096;&#1080; &#1080;&#1075;&#1088;&#1099;;</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1054;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100; &#1080; &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; Webas;</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1054;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1080; &#1091;&#1083;&#1091;&#1095;&#1096;&#1072;&#1090;&#1100; &#1085;&#1072;&#1096;&#1091; &#1059;&#1089;&#1083;&#1091;&#1075;&#1091;;</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1051;&#1091;&#1095;&#1096;&#1077; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1074;&#1072;&#1096;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099; &#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1074;&#1072;&#1084; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1091;&#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1077;&#1081; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080;;</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1054;&#1090;&#1074;&#1077;&#1095;&#1072;&#1090;&#1100; &#1085;&#1072; &#1074;&#1072;&#1096;&#1080; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1080; &#1080;&#1083;&#1080; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1080; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;;</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1055;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1087;&#1086; &#1074;&#1072;&#1096;&#1077;&#1084;&#1091; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1091;;</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1044;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1074;&#1072;&#1084; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1091;&#1102;, &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1086;&#1074;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086;&#1073; &#1072;&#1082;&#1094;&#1080;&#1103;&#1093;;</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1054;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1074;&#1072;&#1084; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1085;&#1074;&#1086;&#1081;&#1089;&#1099;, &#1090;&#1077;&#1093;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1087;&#1088;&#1077;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1080; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;;</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1057;&#1086;&#1086;&#1073;&#1097;&#1072;&#1090;&#1100; &#1074;&#1072;&#1084; &#1086;&#1073; &#1072;&#1082;&#1094;&#1080;&#1103;&#1093;, &#1085;&#1072;&#1075;&#1088;&#1072;&#1076;&#1072;&#1093;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1103;&#1093; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1103;&#1093; &#1086; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072;&#1093; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1072;&#1093;, &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1099;&#1093; Webas &#1080; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1072;&#1084;&#1080;;</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1055;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1090;&#1100; &#1074;&#1072;&#1084; &#1086;&#1073;&#1097;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;; &#1072; &#1090;&#1072;&#1082;&#1078;&#1077;</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1057;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1077;&#1077; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1077;&#1084; &#1086;&#1090; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1084;&#1086;&#1095;&#1100; &#1085;&#1072;&#1084; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1074;&#1072;&#1096;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1074;&#1072;&#1084; &#1083;&#1091;&#1095;&#1096;&#1080;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;.</span></p><h3 class="c7" id="h.xvixlvjuy3w0"><span class="c3">&#1059;&#1089;&#1083;&#1091;&#1075;&#1080; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1072;</span></h3><p class="c1"><span class="c4">&#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1072; &#1057;&#1072;&#1081;&#1090;&#1086;&#1074; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;, IP-&#1072;&#1076;&#1088;&#1077;&#1089;, &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;, &#1090;&#1080;&#1087; &#1073;&#1088;&#1072;&#1091;&#1079;&#1077;&#1088;&#1072; &#1080; &#1103;&#1079;&#1099;&#1082;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1086;&#1074;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074;&#1099; &#1087;&#1077;&#1088;&#1077;&#1096;&#1083;&#1080; &#1085;&#1072; &#1085;&#1072;&#1096; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;, &#1084;&#1086;&#1075;&#1091;&#1090; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;. &nbsp;&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1090;&#1100; &#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1059;&#1089;&#1083;&#1091;&#1075;&#1086;&#1081;. </span></p><p class="c1"><span class="c4">&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1074;&#1072;&#1089; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074;&#1072;&#1096;&#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080;&#1093;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077;, &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1087;&#1088;&#1086;&#1095;&#1077;&#1075;&#1086;, &#1074;&#1072;&#1096;&#1077; &#1080;&#1084;&#1103;, &#1092;&#1086;&#1090;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1102; &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103;, &#1087;&#1086;&#1083;, &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090; &#1080;&#1083;&#1080; &#1076;&#1072;&#1090;&#1091; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1089;&#1099;&#1083;&#1082;&#1080; &#1085;&#1072; &#1074;&#1072;&#1096;&#1080; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1080; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1072;&#1093; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1077;&#1090;&#1077;&#1081; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1093; &#1089;&#1072;&#1081;&#1090;&#1072;&#1093;, &#1080;&#1084;&#1077;&#1085;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1099;&#1077; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1080; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099;. &nbsp;&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1072;&#1084; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080;. </span></p><p class="c1"><span class="c4">&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096; &#1072;&#1076;&#1088;&#1077;&#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099; &#1076;&#1083;&#1103; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1074;&#1072;&#1084;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1086; &#1074;&#1072;&#1096;&#1080;&#1093; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093; &#1086; &#1057;&#1072;&#1081;&#1090;&#1072;&#1093;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090;&#1100; &#1074;&#1072;&#1084; &#1086; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1103;&#1093; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; Webas. &nbsp;&#1057;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086; &#1074;&#1072;&#1096;&#1077;&#1084; &#1087;&#1086;&#1083;&#1077; &#1080; &#1076;&#1085;&#1077; &#1088;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1076;&#1083;&#1103; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1081; &#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1086;&#1088;&#1080;&#1077;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072; &#1094;&#1077;&#1083;&#1077;&#1074;&#1091;&#1102; &#1072;&#1091;&#1076;&#1080;&#1090;&#1086;&#1088;&#1080;&#1102;. </span></p><p class="c1"><span class="c6">&nbsp;</span></p><h3 class="c7" id="h.fcnvucroewqk"><span class="c3">&#1060;&#1086;&#1088;&#1091;&#1084;&#1099; &#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;</span></h3><p class="c1"><span class="c4">&#1053;&#1072; &#1085;&#1072;&#1096;&#1080;&#1093; &#1057;&#1072;&#1081;&#1090;&#1072;&#1093; &#1077;&#1089;&#1090;&#1100; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1077; &#1076;&#1083;&#1103; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1073;&#1083;&#1086;&#1075;&#1080;, &#1092;&#1086;&#1088;&#1091;&#1084;&#1099; &#1080; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1103; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;. &#1042;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1083;&#1102;&#1073;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074;&#1072;&#1084;&#1080; &#1074; &#1090;&#1072;&#1082;&#1080;&#1093; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072;&#1093; &#1089;&#1072;&#1081;&#1090;&#1072;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1085;&#1072;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1072; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1072; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1083;&#1080;&#1094;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1082; &#1085;&#1077;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089; &#1085;&#1072; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074;&#1072;&#1096;&#1077;&#1081; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080;&#1079; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1073;&#1083;&#1086;&#1075;&#1072; &#1080;&#1083;&#1080; &#1092;&#1086;&#1088;&#1091;&#1084;&#1072;, &#1089;&#1074;&#1103;&#1078;&#1080;&#1090;&#1077;&#1089;&#1100; &#1089; &#1085;&#1072;&#1084;&#1080;. &nbsp;&#1042; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1074;&#1072;&#1096;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;. &#1042; &#1090;&#1072;&#1082;&#1080;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;&#1093; &#1084;&#1099; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1084; &#1074;&#1072;&#1084; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1089; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;.</span></p><p class="c1"><span class="c4">&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1088;&#1077;&#1096;&#1080;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; Facebook &#1076;&#1083;&#1103; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1082; &#1085;&#1072;&#1096;&#1077;&#1084;&#1091; &#1073;&#1083;&#1086;&#1075;&#1091; &#1080;&#1083;&#1080; &#1092;&#1086;&#1088;&#1091;&#1084;&#1072;&#1084;, &#1090;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1074;&#1099; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1103;&#1079;&#1072;&#1085;&#1072; &#1082; &#1074;&#1072;&#1096;&#1077;&#1081; &#1091;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; Facebook. &#1042;&#1072;&#1084; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089; Facebook &#1085;&#1072;&#1087;&#1088;&#1103;&#1084;&#1091;&#1102;.</span></p><p class="c1"><span class="c6">&#1054;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;</span></p><p class="c1"><span class="c4">&#1050;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1086;&#1073;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1074; &#1085;&#1072;&#1096;&#1091; &#1089;&#1083;&#1091;&#1078;&#1073;&#1091; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096; &#1072;&#1076;&#1088;&#1077;&#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099; &#1076;&#1083;&#1103; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1074;&#1072;&#1084;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1087;&#1088;&#1086;&#1089;&#1080;&#1090;&#1100; &#1074;&#1072;&#1089; &#1086; &#1074;&#1072;&#1096;&#1080;&#1093; &#1074;&#1087;&#1077;&#1095;&#1072;&#1090;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093; &#1086;&#1090; &#1080;&#1075;&#1088; Webas &#1080; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1090;&#1100; &#1074;&#1072;&#1084; &#1086; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1103;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1080; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093;.</span></p><p class="c1"><span class="c4">&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077; &#1078;&#1077;&#1083;&#1072;&#1077;&#1090;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1085;&#1080;&#1093;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1081;&#1076;&#1080;&#1090;&#1077; &#1087;&#1086; &#1089;&#1089;&#1099;&#1083;&#1082;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072; &#1086;&#1090; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1082;&#1080;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1085;&#1080;&#1079;&#1091; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1083;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1100;&#1090;&#1077; &#1085;&#1072;&#1084; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1074; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077;.</span></p><p class="c1"><span class="c4">&#1042;&#1072;&#1096; &#1087;&#1086;&#1095;&#1090;&#1086;&#1074;&#1099;&#1081; &#1072;&#1076;&#1088;&#1077;&#1089; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;, &#1077;&#1089;&#1083;&#1080; &#1084;&#1099; &#1079;&#1072;&#1093;&#1086;&#1090;&#1080;&#1084; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1074;&#1072;&#1084; &#1089;&#1091;&#1074;&#1077;&#1085;&#1080;&#1088;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1076;&#1091;&#1082;&#1094;&#1080;&#1102; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;. &nbsp;&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1077; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1080;&#1093; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1074; &#1085;&#1072;&#1084; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1074; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077;.</span></p><p class="c1"><span class="c6">&#1059;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1077; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1086;&#1081;</span></p><p class="c1"><span class="c4">&#1053;&#1072;&#1096;&#1080; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1089;&#1073;&#1086;&#1088;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1086;&#1090; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1086;&#1074; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, Google Analytics &#1080; Amplitude. &#1058;&#1072;&#1082;&#1080;&#1077; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1092;&#1072;&#1081;&#1083;&#1099; cookies, API &#1080; SDK &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1085;&#1072;&#1096;&#1077;&#1081; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1080;&#1084; &#1086;&#1090; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086;&#1084;. &#1058;&#1088;&#1077;&#1090;&#1100;&#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1084; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1074;&#1072;&#1089; &#1080; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1080;&#1093;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, MAC-&#1072;&#1076;&#1088;&#1077;&#1089;, IMEI, &#1083;&#1086;&#1082;&#1072;&#1083;&#1100; (&#1082;&#1086;&#1085;&#1082;&#1088;&#1077;&#1090;&#1085;&#1086;&#1077; &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;, &#1075;&#1076;&#1077; &#1075;&#1086;&#1074;&#1086;&#1088;&#1103;&#1090; &#1085;&#1072; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1103;&#1079;&#1099;&#1082;&#1077;), &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086; &#1075;&#1077;&#1086;&#1075;&#1088;&#1072;&#1092;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;, IP-&#1072;&#1076;&#1088;&#1077;&#1089;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1080; &#1089;&#1077;&#1089;&#1089;&#1080;&#1080;, &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077; &#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1077; &#1074; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1072; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1074;&#1099; &#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1090;&#1077; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091; &#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;&#1077; &#1089; &#1085;&#1077;&#1081;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1072;&#1084; &#1089;&#1074;&#1086;&#1080;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1074; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1091; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099;, &#1082;&#1072;&#1082; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086; &#1085;&#1080;&#1078;&#1077;. &nbsp;</span></p><p class="c1"><span class="c4">&#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1086;&#1074; &#1091;&#1089;&#1083;&#1091;&#1075; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086;&#1073; &#1080;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1093; &#1089;&#1073;&#1086;&#1088;&#1072; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&#1093; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1052;&#1099; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1084; &#1074;&#1072;&#1084; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1101;&#1090;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1086;&#1073; &#1080;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1093; &#1089;&#1073;&#1086;&#1088;&#1072; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074; cookie &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;.</span></p><p class="c1"><span class="c6">&#1047;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1090;&#1088;&#1091;&#1076;&#1086;&#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1086;</span></p><p class="c1"><span class="c4">&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100; &#1088;&#1077;&#1079;&#1102;&#1084;&#1077;, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086; &#1085;&#1072; &#1101;&#1090;&#1086;&#1090; &#1089;&#1072;&#1081;&#1090;, &#1080; &#1084;&#1099; &#1089;&#1086;&#1073;&#1077;&#1088;&#1077;&#1084; &#1074;&#1072;&#1096;&#1077; &#1080;&#1084;&#1103;, &#1072;&#1076;&#1088;&#1077;&#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099; &#1080; &#1085;&#1086;&#1084;&#1077;&#1088; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072;. &#1052;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084; &#1101;&#1090;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1076;&#1083;&#1103; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1074;&#1072;&#1084;&#1080; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1089;&#1086;&#1073;&#1077;&#1089;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1076;&#1083;&#1103; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1087;&#1086;&#1076;&#1093;&#1086;&#1076;&#1080;&#1090;&#1077; &#1083;&#1080; &#1074;&#1099; &#1076;&#1083;&#1103; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></p><h3 class="c7" id="h.t55kw8ovryaa"><span class="c3">&#1052;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;</span></h3><p class="c1"><span class="c4">&#1050;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1077; &#1083;&#1102;&#1073;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; Webas &#1085;&#1072; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1081; &#1087;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1077;, &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1088;&#1077;&#1084;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1080; &#1089;&#1077;&#1089;&#1089;&#1080;&#1080;, &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1072;&#1096; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; (&#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1081; / &#1085;&#1077;&#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1081;), &#1090;&#1080;&#1087; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1072;&#1076;&#1088;&#1077;&#1089; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1086;&#1084; &#1082; &#1089;&#1088;&#1077;&#1076;&#1077; (MAC-&#1072;&#1076;&#1088;&#1077;&#1089;), &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1086;&#1088;&#1091;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; (IMEI), &#1074;&#1077;&#1088;&#1089;&#1080;&#1102; &#1074;&#1072;&#1096;&#1077;&#1081; &#1086;&#1087;&#1077;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; (&laquo;&#1054;&#1057;&raquo;), &#1080;&#1084;&#1103; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1072;&#1076;&#1088;&#1077;&#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099; (&#1077;&#1089;&#1083;&#1080; &#1074;&#1099; &#1087;&#1086;&#1076;&#1082;&#1083;&#1102;&#1095;&#1080;&#1083;&#1080; Facebook &#1080;&#1083;&#1080; Google+) &#1080; &#1074;&#1072;&#1096;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; (&#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1072;&#1076;&#1088;&#1077;&#1089;&#1072; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;-&#1087;&#1088;&#1086;&#1090;&#1086;&#1082;&#1086;&#1083;&#1072; (&laquo;IP&raquo;)). &nbsp;&#1069;&#1090;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1085;&#1091;&#1078;&#1085;&#1072; &#1076;&#1083;&#1103; &#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1085;&#1086;&#1089;&#1090;&#1077;&#1081; &#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1077;&#1090; &#1085;&#1072;&#1084; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1090;&#1077;&#1085;&#1076;&#1077;&#1085;&#1094;&#1080;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1083;&#1091;&#1095;&#1096;&#1072;&#1090;&#1100; &#1080; &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080; &#1080; &#1074;&#1072;&#1096; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1086;&#1087;&#1099;&#1090;. &#1055;&#1086;&#1084;&#1080;&#1084;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086;, &#1086;&#1085;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080; &#1076;&#1083;&#1103; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1094;&#1077;&#1083;&#1077;&#1081;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;, &#1082;&#1072;&#1082; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072;&#1093; &#1101;&#1090;&#1086;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;.</span></p><p class="c1"><span class="c4">&#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1074;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1077; &#1085;&#1072;&#1096;&#1091; &#1059;&#1089;&#1083;&#1091;&#1075;&#1091;, &#1084;&#1099; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1084; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;. &nbsp;&#1069;&#1090;&#1086;&#1090; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085; &#1089; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1080;&#1075;&#1088;&#1099; Webas, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099; &#1080;&#1075;&#1088;&#1072;&#1077;&#1090;&#1077;.</span></p><p class="c1"><span class="c4">&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1086;&#1089;&#1099;&#1083;&#1072;&#1090;&#1100; &#1074;&#1072;&#1084; push-&#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1072;&#1096;&#1080; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1074;&#1072;&#1084; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080;&#1075;&#1088;, &#1088;&#1077;&#1082;&#1086;&#1088;&#1076;&#1099; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1082; &#1059;&#1089;&#1083;&#1091;&#1075;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1074;&#1072;&#1078;&#1085;&#1099; &#1076;&#1083;&#1103; &#1074;&#1072;&#1089;. &nbsp;&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1101;&#1090;&#1080;&#1093; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1081;, &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1080;&#1074; &#1080;&#1093; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;.</span></p><p class="c1"><span class="c4">&#1058;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1087;&#1088;&#1103;&#1084;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1084;&#1099; &#1080;&#1083;&#1080; &#1085;&#1072;&#1096;&#1080; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096;&#1091; &#1090;&#1086;&#1095;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1084;&#1077;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080; (GPS) &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1074;&#1103;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1089; &#1089; &#1080;&#1075;&#1088;&#1086;&#1082;&#1072;&#1084;&#1080; &#1074; &#1074;&#1072;&#1096;&#1077;&#1084; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077;, &#1085;&#1072;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1087;&#1077;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1072;&#1085;&#1086;&#1085;&#1089;&#1099; &#1089;&#1086;&#1073;&#1099;&#1090;&#1080;&#1081;), &#1087;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1080;&#1075;&#1088;&#1086;&#1082;&#1072;&#1084; &#1080; &#1089;&#1086;&#1074;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1084;&#1077;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1089; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084;&#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;, &#1076;&#1083;&#1103; &#1094;&#1077;&#1083;&#1077;&#1081; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099;, &#1082;&#1072;&#1082; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1072;&#1093; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;&#1077; &#1074; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1103;&#1093; &#1085;&#1072;&#1096;&#1080;&#1093; &#1080;&#1075;&#1088;, &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1080;&#1075;&#1088;&#1086;&#1082;&#1080; &#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1080;&#1075;&#1088;&#1077; &#1089;&#1084;&#1086;&#1075;&#1091;&#1090; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1074;&#1099; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099; &#1076;&#1083;&#1103; &#1080;&#1075;&#1088;&#1099;. &#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1101;&#1090;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1075;&#1086; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1080;&#1075;&#1088;&#1072;&#1093;, &#1085;&#1086; &#1086;&#1085;&#1086; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1076;&#1083;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074; &#1084;&#1077;&#1089;&#1090;&#1085;&#1086;&#1084; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1077; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1080;&#1075;&#1088;&#1086;&#1082;&#1072;&#1084;&#1080; &#1074; &#1074;&#1072;&#1096;&#1077;&#1084; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1077;.</span></p><h3 class="c7" id="h.l5r23iz9pdn6"><span class="c3">&#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1072;</span></h3><p class="c1"><span class="c4">&#1042; &#1085;&#1072;&#1096;&#1080;&#1093; &#1080;&#1075;&#1088;&#1072;&#1093; &#1080; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1072;&#1093; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1082; &#1089;&#1072;&#1084;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;, &#1090;&#1072;&#1082; &#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1074;&#1072;&#1089; &#1080; &#1074;&#1072;&#1096;&#1077;&#1084; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077; (&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077; &#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1077; &#1074; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1072; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077;) &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1090;&#1072;&#1082;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1081;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1074;&#1072;&#1096; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089; &#1083;&#1102;&#1073;&#1086;&#1081; &#1090;&#1072;&#1082;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1081;, &#1076;&#1083;&#1103; &#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1082;&#1080;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1080; &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086;&#1073; &#1072;&#1082;&#1094;&#1080;&#1103;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1086;&#1083;&#1077;&#1077; &#1072;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1072; &#1076;&#1083;&#1103; &#1074;&#1072;&#1089; &#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1072; &#1085;&#1072; &#1074;&#1072;&#1096;&#1077;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1080;&#1075;&#1088;&#1099; &#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1077; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074; (&#1101;&#1090;&#1086; &#1086;&#1073;&#1099;&#1095;&#1085;&#1086; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1081; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1080;&#1083;&#1080; &#1077;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;). &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1074; &#1094;&#1077;&#1083;&#1103;&#1093; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099; &#1084;&#1099; &#1080; &#1085;&#1072;&#1096;&#1080; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1092;&#1072;&#1081;&#1083;&#1099; cookie &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1077; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099; &#1076;&#1083;&#1103; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1093; &#1074;&#1072;&#1084;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074; &#1080;&#1083;&#1080; &#1084;&#1077;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;. &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1086;&#1074; &#1084;&#1086;&#1075;&#1091;&#1090; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1080;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086;&#1073; &#1080;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1093; &#1089;&#1073;&#1086;&#1088;&#1072; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103;&#1093; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1052;&#1099; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1084; &#1074;&#1072;&#1084; &#1087;&#1088;&#1086;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1101;&#1090;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1086;&#1073; &#1080;&#1093; &#1084;&#1077;&#1090;&#1086;&#1076;&#1072;&#1093; &#1089;&#1073;&#1086;&#1088;&#1072; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074; cookie &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1093; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1081; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;.</span></p><p class="c1"><span class="c4">&#1056;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1080; &#1085;&#1072; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1093; &#1080; &#1085;&#1072;&#1096;&#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1099; &#1087;&#1086; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1077; &#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077; &#1080;&#1085;&#1086;&#1075;&#1076;&#1072; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1102;&#1090; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1102;&#1090; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1077; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1099; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1086;&#1087;&#1090;&#1080;&#1084;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099;. &#1048;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1099; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1085;&#1077;&#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;, &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1082;&#1072;&#1082; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099; Android &#1080;/&#1080;&#1083;&#1080; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; Apple &#1076;&#1083;&#1103; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099;.</span></p><p class="c1"><span class="c4">&#1069;&#1090;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1080; &#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1077; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1099; &#1087;&#1086; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1077; &#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1074;&#1072;&#1089;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1074;&#1072;&#1096;&#1077;&#1081; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089;&#1077;&#1089;&#1089;&#1080;&#1080; &#1074; &#1059;&#1089;&#1083;&#1091;&#1075;&#1077;, &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099; &#1080; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1085;&#1077;&#1081;, &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;, MAC-&#1072;&#1076;&#1088;&#1077;&#1089;, IMEI, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1075;&#1077;&#1086;&#1083;&#1086;&#1082;&#1072;&#1094;&#1080;&#1080; &#1080; IP-&#1072;&#1076;&#1088;&#1077;&#1089; &#1076;&#1083;&#1103; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;, &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1103; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099; &#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099;.</span></p><p class="c1"><span class="c4">&#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091; &#1085;&#1072;&#1096;&#1080;&#1093; &#1080;&#1075;&#1088; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075;&#1072;&#1093;. &nbsp;&#1055;&#1086;&#1089;&#1083;&#1077; &#1085;&#1072;&#1078;&#1072;&#1090;&#1080;&#1103; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086; &#1080;&#1079; &#1101;&#1090;&#1080;&#1093; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1093; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1080;&#1075;&#1088;&#1099; &#1074;&#1099; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084; &#1085;&#1072;&#1096;&#1077;&#1081; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080;. &nbsp;&#1044;&#1083;&#1103; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1080;&#1076;&#1077;&#1085;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1102;, &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1077;&#1084;&#1091; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1091; &#1087;&#1086; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1077; &#1080;&#1083;&#1080; &#1072;&#1085;&#1072;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077;.</span></p><h3 class="c7" id="h.qiwdeqt7g3d"><span class="c3">&#1042;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1099; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1094;&#1077;&#1083;&#1077;&#1074;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;</span></h3><p class="c1"><span class="c14">&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1077;&#1088;&#1077;&#1081;&#1090;&#1080; &#1087;&#1086; &#1089;&#1089;&#1099;&#1083;&#1082;&#1077; </span><span class="c2"><a class="c12" href="https://www.google.com/url?q=http://supercell.com/en/partner-opt-out/&amp;sa=D&amp;ust=1513601428872000&amp;usg=AFQjCNFrVgClcu3KCzw6tJ0aCjz_B5k1DQ">&nbsp;http://www.Webas.com/partner-opt-out</a></span><span class="c4">, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1090;&#1086;&#1084;, &#1082;&#1072;&#1082; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099;, &#1080; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &nbsp;&#1086; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1072;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1090;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1074;&#1099; &#1087;&#1086;-&#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072;.</span></p><p class="c1"><span class="c14">&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1091;&#1089;&#1083;&#1091;&#1075; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099;, &#1087;&#1086;&#1076;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1074;&#1072;&#1096;&#1080;&#1093; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;, &#1074; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093;. &#1044;&#1083;&#1103; &#1101;&#1090;&#1086;&#1075;&#1086; &#1079;&#1072;&#1081;&#1076;&#1080;&#1090;&#1077; &#1074; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1087;&#1088;&#1080;&#1074;&#1072;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080; Android &#1080;&#1083;&#1080; iOS &#1085;&#1072; &#1074;&#1072;&#1096;&#1077;&#1084; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077; &#1080; &#1074;&#1099;&#1073;&#1077;&#1088;&#1080;&#1090;&#1077; </span><span class="c2"><a class="c12" href="https://www.google.com/url?q=https://support.apple.com/en-us/HT202074&amp;sa=D&amp;ust=1513601428872000&amp;usg=AFQjCNGQnO48RHXk8JPoBigvrjA_fA5YPQ">&laquo;&#1054;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1090;&#1100; &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099;&raquo; (Apple iOS)</a></span><span class="c14">&nbsp;&#1080;&#1083;&#1080; &laquo;</span><span class="c2"><a class="c12" href="https://www.google.com/url?q=https://support.google.com/googleplay/android-developer/answer/6048248?hl%3Den&amp;sa=D&amp;ust=1513601428872000&amp;usg=AFQjCNHMCgxgIH66FXwg-eKhPQPy43il3g">&#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099;&raquo; (Android)</a></span><span class="c4">. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1093;&#1086;&#1090;&#1080;&#1090;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081; &#1074;&#1099;&#1073;&#1086;&#1088; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1090;&#1086;&#1095;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1086; &#1084;&#1077;&#1089;&#1090;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1074;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1101;&#1090;&#1086; &#1089;&#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; &#1084;&#1086;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;.</span></p><p class="c1"><span class="c19 c14">&#1053;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094;, </span><span class="c4">&#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1074; &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090;&#1077; &#1080;&#1083;&#1080; &#1077;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1089;&#1072;&#1084;&#1086;&#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1080; &#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099;. &#1053;&#1080;&#1078;&#1077; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; Network Advertising Initiative (&laquo;NAI&raquo;) &#1080; Digital Advertising Alliance (&laquo;DAA&raquo;), &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1079;&#1085;&#1072;&#1090;&#1100; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1086; &#1094;&#1077;&#1083;&#1077;&#1074;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1077; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084; &#1094;&#1077;&#1083;&#1077;&#1074;&#1086;&#1081; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1099;.</span></p><p class="c1"><span class="c10 c2"><a class="c12" href="https://www.google.com/url?q=http://www.networkadvertising.org/choices&amp;sa=D&amp;ust=1513601428873000&amp;usg=AFQjCNGrNBT7Sg4Hmy2_w2HHolEMXu4-5A">http://www.networkadvertising.org/choices</a></span></p><p class="c1"><span class="c2 c10"><a class="c12" href="https://www.google.com/url?q=http://www.aboutads.info/choices/&amp;sa=D&amp;ust=1513601428873000&amp;usg=AFQjCNGjfVV4scvtkmFa-dUVjFUsI6ihPA">http://www.aboutads.info/choices/</a></span></p><p class="c1"><span class="c4">&nbsp;</span></p><h3 class="c7" id="h.b5ywuy7zies3"><span class="c3">&#1050;&#1072;&#1082; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1088;&#1072;&#1079;&#1075;&#1083;&#1072;&#1096;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084;</span></h3><p class="c1"><span class="c4">Webas &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090; &#1074;&#1072;&#1096;&#1091; &#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1085;&#1080;&#1078;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074;:</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">Webas &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1080; &#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1093; &#1083;&#1080;&#1094; &#1076;&#1083;&#1103; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1103; &#1091;&#1089;&#1083;&#1091;&#1075; &#1086;&#1090; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1080;&#1084;&#1077;&#1085;&#1080;. &nbsp;&#1055;&#1088;&#1080;&#1084;&#1077;&#1088;&#1099; &#1101;&#1090;&#1080;&#1093; &#1091;&#1089;&#1083;&#1091;&#1075; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1086;&#1074;. &nbsp;&#1069;&#1090;&#1080; &#1072;&#1075;&#1077;&#1085;&#1090;&#1099; &#1080; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1097;&#1080;&#1082;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075; &#1084;&#1086;&#1075;&#1091;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1074;&#1072;&#1096;&#1077;&#1081; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084; &#1091;&#1089;&#1083;&#1091;&#1075; &#1076;&#1083;&#1103; Webas.</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1088;&#1072;&#1079;&#1075;&#1083;&#1072;&#1089;&#1080;&#1090;&#1100; &#1074;&#1072;&#1096;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1081; &#1087;&#1086;&#1074;&#1077;&#1089;&#1090;&#1082;&#1080;, &#1080;&#1083;&#1080; &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1088;&#1072;&#1079;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1091;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;; &#1088;&#1072;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1088;&#1077;&#1072;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;, &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074; &#1080;&#1083;&#1080; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080;&#1084;&#1080;; &#1080;&#1083;&#1080; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1083;&#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1089; &#1080;&#1083;&#1080; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1083;&#1080;&#1094;. &nbsp;&#1069;&#1090;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1074; &#1089;&#1077;&#1073;&#1103; &#1086;&#1073;&#1084;&#1077;&#1085; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080; &#1076;&#1083;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1086;&#1090; &#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;. &#1042; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;&#1093; &#1086;&#1090; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; Webas &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1100; &#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1074; &#1086;&#1090;&#1074;&#1077;&#1090; &#1085;&#1072; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074; &#1080;&#1083;&#1080; &#1087;&#1086; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1086;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1086;&#1074;.</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">Webas &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1083;&#1102;&#1073;&#1099;&#1084; &#1089;&#1083;&#1080;&#1103;&#1085;&#1080;&#1077;&#1084;, &#1087;&#1088;&#1086;&#1076;&#1072;&#1078;&#1077;&#1081; &#1085;&#1072;&#1096;&#1080;&#1093; &#1072;&#1082;&#1090;&#1080;&#1074;&#1086;&#1074;, &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074;&#1089;&#1077;&#1075;&#1086; &#1080;&#1083;&#1080; &#1095;&#1072;&#1089;&#1090;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1073;&#1080;&#1079;&#1085;&#1077;&#1089;&#1072;. &nbsp;&#1054; &#1083;&#1102;&#1073;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;&#1093;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074;&#1083;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1072;&#1096;&#1077;&#1081; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1074;&#1072;&#1089; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1103;&#1090; &#1087;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1077; &#1080;/&#1080;&#1083;&#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1089;&#1090;&#1080;&#1074; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1085;&#1072;&#1096;&#1080;&#1093; &#1057;&#1072;&#1081;&#1090;&#1072;&#1093;.</span></p><p class="c1 c5"><span class="c8">&sect;</span><span class="c0">&nbsp; </span><span class="c4">&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1089;&#1086;&#1074;&#1086;&#1082;&#1091;&#1087;&#1085;&#1091;&#1102; &#1080;&#1083;&#1080; &#1072;&#1085;&#1086;&#1085;&#1080;&#1084;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1074;&#1072;&#1089; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;, &#1080;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;, &#1076;&#1077;&#1083;&#1086;&#1074;&#1099;&#1084; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1072;&#1084;, &#1089;&#1087;&#1086;&#1085;&#1089;&#1086;&#1088;&#1072;&#1084; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1072;&#1084;.</span></p><h3 class="c7" id="h.a1eaiy6tdzua"><span class="c3">&#1044;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1080;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;</span></h3><p class="c1"><span class="c4">&#1055;&#1086; &#1074;&#1072;&#1096;&#1077;&#1084;&#1091; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1091; &#1084;&#1099; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1084; &#1074;&#1072;&#1084; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1090;&#1086;&#1084;, &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1089;&#1103; &#1083;&#1080; &#1091; &#1085;&#1072;&#1089; &#1082;&#1072;&#1082;&#1072;&#1103;-&#1083;&#1080;&#1073;&#1086; &#1074;&#1072;&#1096;&#1072; &#1083;&#1080;&#1095;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1072;&#1096;&#1072; &#1083;&#1080;&#1095;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1083;&#1072;&#1089;&#1100; &#1080;&#1083;&#1080; &#1074;&#1099; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1085;&#1077; &#1078;&#1077;&#1083;&#1072;&#1077;&#1090;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1096;&#1077;&#1081; &#1059;&#1089;&#1083;&#1091;&#1075;&#1086;&#1081;, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1100;, &#1086;&#1073;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100;, &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1085;&#1077;&#1090;&#1086;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1074;&#1089;&#1102; &#1074;&#1072;&#1096;&#1091; &#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1074;&#1085;&#1077;&#1089;&#1103; &#1085;&#1091;&#1078;&#1085;&#1099;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082; &#1091;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1083;&#1080;&#1073;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1074;&#1096;&#1080;&#1089;&#1100; &#1089; &#1085;&#1072;&#1084;&#1080;. &nbsp;&#1042; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; &#1084;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1074;&#1072;&#1096;&#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;. &#1042; &#1090;&#1072;&#1082;&#1080;&#1093; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;&#1093; &#1084;&#1099; &#1089;&#1086;&#1086;&#1073;&#1097;&#1080;&#1084; &#1074;&#1072;&#1084; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1089; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;. &#1052;&#1099; &#1086;&#1090;&#1074;&#1077;&#1090;&#1080;&#1084; &#1085;&#1072; &#1074;&#1072;&#1096; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1081; &#1089; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;, &#1074; &#1087;&#1088;&#1080;&#1077;&#1084;&#1083;&#1077;&#1084;&#1099;&#1077; &#1089;&#1088;&#1086;&#1082;&#1080;.</span></p><p class="c1"><span class="c6">&#1054;&#1090;&#1082;&#1072;&#1079; &#1086;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075;&#1086;&#1074;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;</span></p><p class="c1"><span class="c4">&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1093; &#1087;&#1080;&#1089;&#1077;&#1084;, &#1089;&#1083;&#1077;&#1076;&#1091;&#1103; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103;&#1084; &#1074; &#1101;&#1090;&#1080;&#1093; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072;&#1093; &#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1074; &#1085;&#1072;&#1084; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1091;&#1102; &#1074; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077;. &nbsp;&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1086;&#1090;&#1082;&#1072;&#1078;&#1077;&#1090;&#1077;&#1089;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1084;&#1099; &#1087;&#1086;-&#1087;&#1088;&#1077;&#1078;&#1085;&#1077;&#1084;&#1091; &#1073;&#1091;&#1076;&#1077;&#1084; &#1087;&#1088;&#1080;&#1089;&#1099;&#1083;&#1072;&#1090;&#1100; &#1074;&#1072;&#1084; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072;, &#1085;&#1077; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1086;&#1081;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086; &#1074;&#1072;&#1096;&#1077;&#1081; &#1091;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1080;&#1083;&#1080; &#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1076;&#1077;&#1083;&#1086;&#1074;&#1099;&#1093; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103;&#1093;.</span></p><p class="c1"><span class="c4">&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; SMS &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1080;&#1074; &#1085;&#1072;&#1084; SMS &#1080;&#1083;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1077; &#1087;&#1080;&#1089;&#1100;&#1084;&#1086;.</span></p><h3 class="c7" id="h.6288f1qvxfvk"><span class="c3">&#1052;&#1077;&#1088;&#1099; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;</span></h3><p class="c1"><span class="c4">Webas &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1077; &#1084;&#1077;&#1088;&#1099; &#1076;&#1083;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1074;&#1072;&#1096;&#1077;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086;&#1090; &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1080;&#1083;&#1080; &#1086;&#1090; &#1087;&#1086;&#1090;&#1077;&#1088;&#1080;, &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084;&#1080; &#1083;&#1080;&#1094;&#1072;&#1084;&#1080;.</span></p><p class="c1"><span class="c4">&#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086; &#1084;&#1099; &#1076;&#1086;&#1073;&#1088;&#1086;&#1089;&#1086;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089;&#1090;&#1072;&#1088;&#1072;&#1077;&#1084;&#1089;&#1103; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1085;&#1091;&#1102; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1059;&#1089;&#1083;&#1091;&#1075;&#1080;, &#1074; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073;&#1097;&#1077;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1081;, &#1084;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1091;&#1102; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1101;&#1090;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1087;&#1088;&#1080; &#1077;&#1077; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077; &#1080;&#1083;&#1080; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1080; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1093;. &nbsp;&#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1093;&#1086;&#1090;&#1103; &#1084;&#1099; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1084;&#1089;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1090;&#1100; &#1094;&#1077;&#1083;&#1086;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1077;&#1090;&#1080; &#1080; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;, &#1084;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1096;&#1080; &#1084;&#1077;&#1088;&#1099; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086;&#1084;&#1077;&#1096;&#1072;&#1102;&#1090; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1084; &laquo;&#1093;&#1072;&#1082;&#1077;&#1088;&#1072;&#1084;&raquo; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1101;&#1090;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;. &nbsp;&#1052;&#1099; &#1085;&#1077; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084; &#1080; &#1085;&#1077; &#1079;&#1072;&#1103;&#1074;&#1083;&#1103;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1096;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1079;&#1072;&#1097;&#1080;&#1097;&#1077;&#1085;&#1072; &#1086;&#1090; &#1087;&#1086;&#1090;&#1077;&#1088;&#1080;, &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084;&#1080; &#1083;&#1080;&#1094;&#1072;&#1084;&#1080;. &#1058;&#1077;&#1084; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077;, &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1084;&#1077;&#1090;&#1086;&#1076; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1095;&#1077;&#1088;&#1077;&#1079; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1080;&#1083;&#1080; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1085;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1089;&#1090;&#1086;&#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1085;&#1091;&#1102; &#1079;&#1072;&#1097;&#1080;&#1090;&#1091;. &nbsp;&#1058;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1084;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1091;&#1102; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;.</span></p><h3 class="c7" id="h.v9ffprhqen2w"><span class="c3">&#1061;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;</span></h3><p class="c1"><span class="c4">&#1042;&#1072;&#1096;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1073;&#1091;&#1076;&#1077;&#1090; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1084;&#1080; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;, &#1087;&#1086;&#1082;&#1072; &#1074;&#1072;&#1096;&#1072; &#1091;&#1095;&#1077;&#1090;&#1085;&#1072;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1086;&#1089;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1087;&#1086; &#1084;&#1077;&#1088;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1072;&#1084; &#1059;&#1089;&#1083;&#1091;&#1075;. &nbsp;&#1052;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1084;&#1089;&#1103; &#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096;&#1091; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1089;&#1074;&#1086;&#1080;&#1093; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;, &#1091;&#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1087;&#1086;&#1088;&#1086;&#1074; &#1080; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1081;.</span></p><h3 class="c7" id="h.xpc52q9te9ev"><span class="c3">&#1053;&#1072;&#1096;&#1072; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1076;&#1077;&#1090;&#1077;&#1081;</span></h3><p class="c1"><span class="c4">&#1052;&#1099; &#1085;&#1077; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1084; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1073;&#1086;&#1088; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1091; &#1076;&#1077;&#1090;&#1077;&#1081; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1076;&#1086; 13 &#1083;&#1077;&#1090;, &#1085;&#1077; &#1079;&#1072;&#1087;&#1088;&#1072;&#1096;&#1080;&#1074;&#1072;&#1077;&#1084; &#1091; &#1085;&#1080;&#1093; &#1090;&#1072;&#1082;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1085;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1080;&#1084; &#1094;&#1077;&#1083;&#1077;&#1074;&#1091;&#1102; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1091; &#1080; &#1085;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1077;&#1084; &#1080;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1059;&#1089;&#1083;&#1091;&#1075;&#1072;&#1084;&#1080;. &nbsp;&#1045;&#1089;&#1083;&#1080; &#1074;&#1072;&#1084; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077; 13 &#1083;&#1077;&#1090;, &#1085;&#1077; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1081;&#1090;&#1077; &#1085;&#1072;&#1084; &#1082;&#1072;&#1082;&#1091;&#1102;-&#1083;&#1080;&#1073;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1089;&#1077;&#1073;&#1077;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1074;&#1072;&#1096;&#1077; &#1080;&#1084;&#1103;, &#1072;&#1076;&#1088;&#1077;&#1089;, &#1085;&#1086;&#1084;&#1077;&#1088; &#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072; &#1080;&#1083;&#1080; &#1072;&#1076;&#1088;&#1077;&#1089; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099;. &nbsp;&#1051;&#1080;&#1094;&#1072;&#1084; &#1084;&#1086;&#1083;&#1086;&#1078;&#1077; 13 &#1083;&#1077;&#1090; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;. &nbsp;&#1045;&#1089;&#1083;&#1080; &#1085;&#1072;&#1084; &#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1084;&#1080; &#1073;&#1099;&#1083; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085; &#1089;&#1073;&#1086;&#1088; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086;&#1090; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1076;&#1086; 13 &#1083;&#1077;&#1090;, &#1084;&#1099; &#1073;&#1077;&#1079;&#1086;&#1090;&#1083;&#1072;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1076;&#1072;&#1083;&#1080;&#1084; &#1090;&#1072;&#1082;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;. &nbsp;&#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1091; &#1085;&#1072;&#1089; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1082;&#1072;&#1082;&#1072;&#1103;-&#1083;&#1080;&#1073;&#1086; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1086;&#1090; &#1088;&#1077;&#1073;&#1077;&#1085;&#1082;&#1072; &#1074; &#1074;&#1086;&#1079;&#1088;&#1072;&#1089;&#1090;&#1077; &#1076;&#1086; 13 &#1083;&#1077;&#1090; &#1080;&#1083;&#1080; &#1086; &#1085;&#1077;&#1084;, &#1089;&#1074;&#1103;&#1078;&#1080;&#1090;&#1077;&#1089;&#1100; &#1089; &#1085;&#1072;&#1084;&#1080;.</span></p><h3 class="c7" id="h.n3j76rqakfce"><span class="c3">&#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1086;&#1073;&#1084;&#1077;&#1085; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080;</span></h3><p class="c1"><span class="c4">&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1084; &#1086; &#1074;&#1072;&#1089;, &#1072;&#1092;&#1092;&#1080;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1099; &#1074;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1080;&#1083;&#1080; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1080; &#1074; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1080;&#1083;&#1080; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1080; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1084;&#1080;&#1088;&#1091;. &#1054;&#1073;&#1088;&#1072;&#1090;&#1080;&#1090;&#1077; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;, &#1095;&#1090;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1099; &#1086; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1101;&#1090;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1080; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1103;&#1093; &#1084;&#1086;&#1075;&#1091;&#1090; &#1086;&#1090;&#1083;&#1080;&#1095;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090; &#1090;&#1072;&#1082;&#1086;&#1074;&#1099;&#1093; &#1074; &#1074;&#1072;&#1096;&#1077;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1081; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1080;; &#1084;&#1099; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1084; &#1084;&#1077;&#1088;&#1099; &#1087;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1102; &#1072;&#1076;&#1077;&#1082;&#1074;&#1072;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1074; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1088;&#1072;&#1089;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1074;&#1072;&#1089;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1072;&#1082; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077;.</span></p><h3 class="c7" id="h.yopgkg81jtv4"><span class="c3">&#1048;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1077;</span></h3><p class="c1"><span class="c4">&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1090;&#1100; &#1101;&#1090;&#1091; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1072; &#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1083;&#1072; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1074;&#1085;&#1077;&#1089;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1084;&#1080; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1083;&#1080;&#1073;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081; &#1084;&#1099; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1084; &#1074;&#1072;&#1089; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084; &#1087;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1077; (&#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091;, &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1084;&#1091; &#1074; &#1074;&#1072;&#1096;&#1077;&#1081; &#1091;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080;) &#1080;&#1083;&#1080; &#1087;&#1091;&#1090;&#1077;&#1084; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1101;&#1090;&#1086;&#1084; &#1057;&#1072;&#1081;&#1090;&#1077; &#1076;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1090;&#1072;&#1082;&#1080;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1090;&#1091;&#1087;&#1103;&#1090; &#1074; &#1089;&#1080;&#1083;&#1091;. &#1052;&#1099; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1084; &#1074;&#1072;&#1084; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1086;&#1089;&#1077;&#1097;&#1072;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1091;&#1102; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081; &#1086; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072;&#1093; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></p><h3 class="c7" id="h.8bvh1syfo96y"><span class="c3">&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1083;&#1077;&#1088;&#1072; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093;</span></h3><p class="c1"><span class="c4">Webas inc. (Business ID 123),</span></p><p class="c1"><span class="c4">&#1059;&#1083;. &#1052;&#1080;&#1088;&#1072;, 123, 160000 &#1042;&#1086;&#1083;&#1075;&#1076;&#1072;, &#1056;&#1086;&#1089;&#1089;&#1080;&#1103;. &nbsp;</span></p><p class="c1"><span class="c4">&#1045;&#1089;&#1083;&#1080; &#1091; &#1074;&#1072;&#1089; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1085;&#1091;&#1090; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1080;&#1083;&#1080; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1087;&#1086;&#1074;&#1086;&#1076;&#1091; &#1085;&#1072;&#1096;&#1080;&#1093; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1086;&#1074; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1083;&#1080;&#1073;&#1086; &#1077;&#1089;&#1083;&#1080; &#1074;&#1072;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1088;&#1077;&#1096;&#1080;&#1090;&#1100; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1091; &#1089; &#1074;&#1072;&#1096;&#1080;&#1084;&#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080;, &#1089;&#1074;&#1103;&#1078;&#1080;&#1090;&#1077;&#1089;&#1100; &#1089; &#1085;&#1072;&#1084;&#1080; &#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; legal-requests@Webas.com.</span></p><p class="c1 c17"><span class="c4"></span></p><p class="c1"><span class="c10 c15">&nbsp;</span></p><p class="c1 c17"><span class="c10 c15"></span></p></body></html>