<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_d32np3iknxux-4>li:before{content:"\0025cb  "}.lst-kix_d32np3iknxux-6>li:before{content:"\0025cf  "}.lst-kix_d32np3iknxux-2>li:before{content:"\0025a0  "}.lst-kix_d32np3iknxux-5>li:before{content:"\0025a0  "}.lst-kix_d32np3iknxux-8>li:before{content:"\0025a0  "}.lst-kix_d32np3iknxux-0>li:before{content:"\0025cf  "}.lst-kix_d32np3iknxux-1>li:before{content:"\0025cb  "}ul.lst-kix_41tweyx7frtq-0{list-style-type:none}ul.lst-kix_41tweyx7frtq-1{list-style-type:none}ul.lst-kix_q53f8ck0lhbz-7{list-style-type:none}ul.lst-kix_41tweyx7frtq-2{list-style-type:none}ul.lst-kix_q53f8ck0lhbz-6{list-style-type:none}ul.lst-kix_41tweyx7frtq-3{list-style-type:none}.lst-kix_d32np3iknxux-7>li:before{content:"\0025cb  "}ul.lst-kix_41tweyx7frtq-4{list-style-type:none}ul.lst-kix_q53f8ck0lhbz-8{list-style-type:none}.lst-kix_2t8jyktfuwoq-7>li:before{content:"\0025cb  "}.lst-kix_2t8jyktfuwoq-8>li:before{content:"\0025a0  "}ul.lst-kix_2t8jyktfuwoq-8{list-style-type:none}ul.lst-kix_66yll8pmzs1x-6{list-style-type:none}ul.lst-kix_2t8jyktfuwoq-7{list-style-type:none}ul.lst-kix_66yll8pmzs1x-5{list-style-type:none}ul.lst-kix_2t8jyktfuwoq-6{list-style-type:none}ul.lst-kix_66yll8pmzs1x-8{list-style-type:none}ul.lst-kix_2t8jyktfuwoq-5{list-style-type:none}ul.lst-kix_66yll8pmzs1x-7{list-style-type:none}.lst-kix_d32np3iknxux-3>li:before{content:"\0025cf  "}ul.lst-kix_2t8jyktfuwoq-0{list-style-type:none}.lst-kix_66yll8pmzs1x-5>li:before{content:"\0025a0  "}ul.lst-kix_66yll8pmzs1x-0{list-style-type:none}.lst-kix_2t8jyktfuwoq-1>li:before{content:"\0025cb  "}ul.lst-kix_2t8jyktfuwoq-4{list-style-type:none}ul.lst-kix_66yll8pmzs1x-2{list-style-type:none}.lst-kix_66yll8pmzs1x-3>li:before{content:"\0025cf  "}.lst-kix_66yll8pmzs1x-7>li:before{content:"\0025cb  "}ul.lst-kix_2t8jyktfuwoq-3{list-style-type:none}ul.lst-kix_66yll8pmzs1x-1{list-style-type:none}.lst-kix_2t8jyktfuwoq-0>li:before{content:"\0025cf  "}ul.lst-kix_2t8jyktfuwoq-2{list-style-type:none}.lst-kix_66yll8pmzs1x-2>li:before{content:"\0025a0  "}ul.lst-kix_66yll8pmzs1x-4{list-style-type:none}.lst-kix_66yll8pmzs1x-6>li:before{content:"\0025cf  "}ul.lst-kix_2t8jyktfuwoq-1{list-style-type:none}.lst-kix_2t8jyktfuwoq-4>li:before{content:"\0025cb  "}ul.lst-kix_66yll8pmzs1x-3{list-style-type:none}ul.lst-kix_d32np3iknxux-1{list-style-type:none}.lst-kix_66yll8pmzs1x-1>li:before{content:"\0025cb  "}ul.lst-kix_d32np3iknxux-0{list-style-type:none}ul.lst-kix_d32np3iknxux-3{list-style-type:none}ul.lst-kix_d32np3iknxux-2{list-style-type:none}.lst-kix_2t8jyktfuwoq-5>li:before{content:"\0025a0  "}.lst-kix_66yll8pmzs1x-0>li:before{content:"\0025cf  "}.lst-kix_66yll8pmzs1x-8>li:before{content:"\0025a0  "}.lst-kix_2t8jyktfuwoq-6>li:before{content:"\0025cf  "}ul.lst-kix_41tweyx7frtq-5{list-style-type:none}ul.lst-kix_41tweyx7frtq-6{list-style-type:none}ul.lst-kix_41tweyx7frtq-7{list-style-type:none}.lst-kix_q53f8ck0lhbz-4>li:before{content:"\0025cb  "}ul.lst-kix_41tweyx7frtq-8{list-style-type:none}.lst-kix_q53f8ck0lhbz-3>li:before{content:"\0025cf  "}.lst-kix_q53f8ck0lhbz-1>li:before{content:"\0025cb  "}.lst-kix_q53f8ck0lhbz-0>li:before{content:"\0025cf  "}.lst-kix_q53f8ck0lhbz-2>li:before{content:"\0025a0  "}.lst-kix_2t8jyktfuwoq-3>li:before{content:"\0025cf  "}.lst-kix_66yll8pmzs1x-4>li:before{content:"\0025cb  "}.lst-kix_2t8jyktfuwoq-2>li:before{content:"\0025a0  "}.lst-kix_41tweyx7frtq-5>li:before{content:"\0025a0  "}.lst-kix_41tweyx7frtq-6>li:before{content:"\0025cf  "}.lst-kix_41tweyx7frtq-3>li:before{content:"\0025cf  "}.lst-kix_41tweyx7frtq-7>li:before{content:"\0025cb  "}.lst-kix_41tweyx7frtq-1>li:before{content:"\0025cb  "}.lst-kix_41tweyx7frtq-2>li:before{content:"\0025a0  "}.lst-kix_41tweyx7frtq-0>li:before{content:"\0025cf  "}.lst-kix_41tweyx7frtq-8>li:before{content:"\0025a0  "}.lst-kix_q53f8ck0lhbz-5>li:before{content:"\0025a0  "}ul.lst-kix_d32np3iknxux-8{list-style-type:none}.lst-kix_q53f8ck0lhbz-6>li:before{content:"\0025cf  "}ul.lst-kix_d32np3iknxux-5{list-style-type:none}.lst-kix_q53f8ck0lhbz-7>li:before{content:"\0025cb  "}ul.lst-kix_d32np3iknxux-4{list-style-type:none}ul.lst-kix_d32np3iknxux-7{list-style-type:none}ul.lst-kix_d32np3iknxux-6{list-style-type:none}.lst-kix_q53f8ck0lhbz-8>li:before{content:"\0025a0  "}.lst-kix_41tweyx7frtq-4>li:before{content:"\0025cb  "}ul.lst-kix_q53f8ck0lhbz-3{list-style-type:none}ul.lst-kix_q53f8ck0lhbz-2{list-style-type:none}ul.lst-kix_q53f8ck0lhbz-5{list-style-type:none}ul.lst-kix_q53f8ck0lhbz-4{list-style-type:none}ul.lst-kix_q53f8ck0lhbz-1{list-style-type:none}ul.lst-kix_q53f8ck0lhbz-0{list-style-type:none}ol{margin:0;padding:0}table td,table th{padding:0}.c2{margin-left:55pt;padding-top:-160pt;padding-left:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;margin-right:4pt}.c0{margin-left:4pt;padding-top:-160pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;margin-right:4pt}.c13{padding-top:-160pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;margin-right:4pt}.c5{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c4{color:#212121;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c11{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c14{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:italic}.c12{padding-top:-3pt;padding-bottom:0pt;line-height:1.1;text-align:left}.c10{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;text-decoration:underline}.c3{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c8{color:inherit;text-decoration:inherit}.c6{padding:0;margin:0}.c9{font-size:12pt}.c7{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><h2 class="c12" id="h.5xncqrkmea6u"><span class="c4">&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1058;&#1045;&#1051;&#1068;&#1057;&#1050;&#1054;&#1045; &#1057;&#1054;&#1043;&#1051;&#1040;&#1064;&#1045;&#1053;&#1048;&#1045;</span></h2><p class="c0 c7"><span class="c1"></span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&#1044;&#1072;&#1090;&#1072; &#1074;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1080;&#1083;&#1091;: 1 &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1072; 2017 &#1075;.</span></p><p class="c0"><span class="c1">&#1055;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; (&laquo;&#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;&raquo;) &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1102;&#1090; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080; &#1080; Webas inc., &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1077;&#1081; (&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1081; &#1085;&#1086;&#1084;&#1077;&#1088; &#1061;&#1061;&#1061;&#1061;&#1061;&#1061;&#1061;), &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1072;&#1076;&#1088;&#1077;&#1089; &#1086;&#1092;&#1080;&#1089;&#1072;: 160000, &#1056;&#1086;&#1089;&#1089;&#1080;&#1103;, &#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1072;, &#1052;&#1080;&#1088;&#1072;, 123</span></p><p class="c0"><span class="c9">(&#1076;&#1072;&#1083;&#1077;&#1077; &ndash; &laquo;Webas inc.&raquo; &#1080;&#1083;&#1080; &laquo;&#1084;&#1099;&raquo; &#1074; &#1083;&#1102;&#1073;&#1099;&#1093; &#1087;&#1072;&#1076;&#1077;&#1078;&#1072;&#1093;) &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1074;&#1072;&#1084;&#1080; &#1080;&#1075;&#1088; Webas inc., &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1086;&#1074; &#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1089; &#1085;&#1080;&#1084;&#1080; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1074; (&laquo;&#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&raquo;). &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1091;&#1077;&#1090;&#1089;&#1103; </span><span class="c9">&#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; Webas inc.</span><span class="c1">, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1099; &#1074; &#1085;&#1077;&#1075;&#1086; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1086;&#1090;&#1089;&#1099;&#1083;&#1082;&#1080;.</span></p><p class="c0"><span class="c1">&#1044;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1080;&#1083;&#1080; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1080;&#1079; &#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1086;&#1074; Webas inc. &#1080;&#1083;&#1080; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1080;&#1075;&#1088;&#1077;, &#1074;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1054;&#1090; &#1074;&#1072;&#1089; &#1090;&#1072;&#1082;&#1078;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091;&#1095;&#1077;&#1090;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; (&laquo;&#1059;&#1095;&#1077;&#1090;&#1085;&#1072;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;&raquo;). &#1056;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1091;&#1103; &#1059;&#1095;&#1077;&#1090;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;, &#1074;&#1099; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100; 13 &#1083;&#1077;&#1090; &#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1072;&#1084; &#1086;&#1090; 13 &#1076;&#1086; 17 &#1083;&#1077;&#1090;, &#1074;&#1099; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1074;&#1072;&#1096; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1081; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1089;&#1103; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1083;&#1089;&#1103; &#1089; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084;&#1080; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1084;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091; &#1095;&#1077;&#1088;&#1077;&#1079; &#1089;&#1072;&#1081;&#1090; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1077;&#1090;&#1080; (&laquo;&#1057;&#1057;&#1057;&raquo;), &#1090;&#1072;&#1082;&#1086;&#1081; &#1082;&#1072;&#1082; Facebook &#1080;&#1083;&#1080; Google+, &#1074;&#1099; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1088;&#1072;&#1074;&#1085;&#1086; &#1082;&#1072;&#1082; &#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1077; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.</span></p><p class="c0"><span class="c1">&#1059;&#1057;&#1058;&#1040;&#1053;&#1040;&#1042;&#1051;&#1048;&#1042;&#1040;&#1071;, &#1055;&#1054;&#1051;&#1068;&#1047;&#1059;&#1071;&#1057;&#1068; &#1048;&#1051;&#1048; &#1048;&#1053;&#1067;&#1052; &#1054;&#1041;&#1056;&#1040;&#1047;&#1054;&#1052; &#1054;&#1057;&#1059;&#1065;&#1045;&#1057;&#1058;&#1042;&#1051;&#1071;&#1071; &#1044;&#1054;&#1057;&#1058;&#1059;&#1055; &#1050; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1059;, &#1042;&#1067; &#1057;&#1054;&#1043;&#1051;&#1040;&#1064;&#1040;&#1045;&#1058;&#1045;&#1057;&#1068; &#1057; &#1055;&#1054;&#1051;&#1054;&#1046;&#1045;&#1053;&#1048;&#1071;&#1052;&#1048; &#1053;&#1040;&#1057;&#1058;&#1054;&#1071;&#1065;&#1048;&#1061; &#1059;&#1057;&#1051;&#1054;&#1042;&#1048;&#1049; &#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071;. &#1045;&#1057;&#1051;&#1048; &#1042;&#1067; &#1053;&#1045; &#1057;&#1054;&#1043;&#1051;&#1040;&#1057;&#1053;&#1067; &#1057; &#1055;&#1054;&#1051;&#1054;&#1046;&#1045;&#1053;&#1048;&#1071;&#1052;&#1048; &#1053;&#1040;&#1057;&#1058;&#1054;&#1071;&#1065;&#1048;&#1061; &#1059;&#1057;&#1051;&#1054;&#1042;&#1048;&#1049; &#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071;, &#1053;&#1045; &#1059;&#1057;&#1058;&#1040;&#1053;&#1040;&#1042;&#1051;&#1048;&#1042;&#1040;&#1049;&#1058;&#1045;, &#1053;&#1045; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1059;&#1049;&#1058;&#1045; &#1048; &#1048;&#1053;&#1067;&#1052; &#1054;&#1041;&#1056;&#1040;&#1047;&#1054;&#1052; &#1053;&#1045; &#1054;&#1057;&#1059;&#1065;&#1045;&#1057;&#1058;&#1042;&#1051;&#1071;&#1049;&#1058;&#1045; &#1044;&#1054;&#1057;&#1058;&#1059;&#1055; &#1050; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1059;. &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1045; &#1044;&#1040;&#1053;&#1053;&#1054;&#1043;&#1054; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040; &#1071;&#1042;&#1051;&#1071;&#1045;&#1058;&#1057;&#1071; &#1053;&#1045;&#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1048;&#1058;&#1045;&#1051;&#1068;&#1053;&#1067;&#1052; &#1058;&#1040;&#1052;, &#1043;&#1044;&#1045; &#1055;&#1056;&#1054;&#1058;&#1048;&#1042;&#1054;&#1056;&#1045;&#1063;&#1048;&#1058; &#1047;&#1040;&#1050;&#1054;&#1053;&#1059;.</span></p><p class="c0"><span class="c1">Webas inc. &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1089;&#1074;&#1086;&#1077; &#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;, &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1080;&#1083;&#1080; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1095;&#1072;&#1089;&#1090;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; Webas inc. . &#1042;&#1099; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1088;&#1080;&#1085;&#1103;&#1074;&#1096;&#1080;&#1084; &#1090;&#1072;&#1082;&#1080;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084;. &#1045;&#1089;&#1083;&#1080; &#1074; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1083;&#1080;&#1073;&#1086; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1074;&#1099; &#1085;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1090;&#1077;&#1089;&#1100; &#1089; &#1083;&#1102;&#1073;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1085;&#1072; &#1090;&#1072;&#1082;&#1086;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1074;&#1077;&#1088;&#1089;&#1080;&#1080; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; Webas inc. &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1083; &#1080;&#1083;&#1080; &#1082;&#1086;&#1076;&#1077;&#1082;&#1089;&#1086;&#1074; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; Webas inc., &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1082; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1074;&#1072;&#1084;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1074;&#1072;&#1096;&#1072; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1103; &#1085;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1089;&#1103;, &#1080; &#1074;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;.</span></p><p class="c0"><span class="c1">1. &#1051;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1103;</span></p><p class="c0"><span class="c1">1.1. &#1055;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080; &#1085;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;</span></p><p class="c0"><span class="c1">&#1055;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1080; &#1085;&#1077;&#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1059;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082; Webas inc., Webas inc. &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1074;&#1072;&#1084; &#1085;&#1077;&#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102;, &#1085;&#1077;&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1091;&#1102;, &#1085;&#1077; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1091;&#1102; &#1089;&#1091;&#1073;&#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;, &#1086;&#1090;&#1079;&#1099;&#1074;&#1085;&#1091;&#1102; &#1080; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1091;&#1102; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1102;, &#1085;&#1072; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091; &#1080; &#1077;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1080;&#1093; &#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1085;&#1077;&#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1094;&#1077;&#1083;&#1077;&#1081;. &#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1085;&#1080; &#1076;&#1083;&#1103; &#1082;&#1072;&#1082;&#1086;&#1081; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1094;&#1077;&#1083;&#1080;.</span></p><p class="c0"><span class="c1">&#1050; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090;&#1089;&#1103; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103;:</span></p><ul class="c6 lst-kix_2t8jyktfuwoq-0 start"><li class="c2"><span class="c1">&#1042;&#1099; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1059;&#1095;&#1077;&#1090;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1080;&#1083;&#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1072;&#1084; &#1084;&#1077;&#1085;&#1077;&#1077; 13 &#1083;&#1077;&#1090;; &#1074;&#1099; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1084;&#1077;&#1090;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1087;&#1086; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1102; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1085;&#1077;&#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086;&#1083;&#1077;&#1090;&#1085;&#1080;&#1084;&#1080; &#1080; &#1085;&#1077;&#1076;&#1086;&#1087;&#1091;&#1097;&#1077;&#1085;&#1080;&#1102; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1076;&#1077;&#1090;&#1100;&#1084;&#1080; &#1076;&#1086; 13 &#1083;&#1077;&#1090;. &#1042;&#1099; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1077; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1083;&#1102;&#1073;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1072;&#1096;&#1077;&#1081; &#1082;&#1088;&#1077;&#1076;&#1080;&#1090;&#1085;&#1086;&#1081; &#1082;&#1072;&#1088;&#1090;&#1099; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1075;&#1086; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, PayPal) &#1084;&#1072;&#1083;&#1086;&#1083;&#1077;&#1090;&#1085;&#1080;&#1084;&#1080;.</span></li><li class="c2"><span class="c1">&#1042;&#1099; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; (&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090;&#1077; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1087;&#1086;&#1087;&#1099;&#1090;&#1086;&#1082;) &#1085;&#1077; &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1100;, &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1089;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1074; &#1072;&#1088;&#1077;&#1085;&#1076;&#1091; &#1080; &#1085;&#1077; &#1086;&#1090;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096;&#1091; &#1059;&#1095;&#1077;&#1090;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;, &#1085;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1059;&#1095;&#1077;&#1090;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1087;&#1086;&#1076; &#1095;&#1091;&#1078;&#1080;&#1084; &#1080;&#1084;&#1077;&#1085;&#1077;&#1084; &#1080;&#1083;&#1080; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1086;&#1076;&#1083;&#1086;&#1078;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1083;&#1080;&#1073;&#1086; &#1086;&#1090; &#1080;&#1084;&#1077;&#1085;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1083;&#1080;&#1094;. &#1042;&#1099; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;, &#1077;&#1089;&#1083;&#1080; &#1074;&#1072;&#1096;&#1072; &#1091;&#1095;&#1077;&#1090;&#1085;&#1072;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1073;&#1099;&#1083;&#1072; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1072; Webas inc. &#1083;&#1080;&#1073;&#1086; &#1074;&#1072;&#1096; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1083;&#1080;&#1073;&#1086; &#1080;&#1075;&#1088;&#1077; Webas inc. &#1073;&#1099;&#1083; &#1088;&#1072;&#1085;&#1077;&#1077; &#1079;&#1072;&#1073;&#1083;&#1086;&#1082;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;.</span></li><li class="c2"><span class="c1">&#1042;&#1099; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096;&#1091; &#1059;&#1095;&#1077;&#1090;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1076;&#1083;&#1103; &#1085;&#1077;&#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1094;&#1077;&#1083;&#1077;&#1081;. &#1042;&#1099; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1076;&#1083;&#1103; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1074;&#1083;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1083;&#1102;&#1073;&#1099;&#1093; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1087;&#1080;&#1089;&#1100;&#1084;&#1072;, &#1088;&#1072;&#1089;&#1089;&#1099;&#1083;&#1072;&#1077;&#1084;&#1099;&#1077; &#1087;&#1086; &#1094;&#1077;&#1087;&#1086;&#1095;&#1082;&#1077;, &#1085;&#1077;&#1078;&#1077;&#1083;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1086;&#1095;&#1090;&#1091; &#1080;&#1083;&#1080; &#1089;&#1087;&#1072;&#1084; &#1083;&#1080;&#1073;&#1086; &#1087;&#1086;&#1074;&#1090;&#1086;&#1088;&#1103;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1080;&#1083;&#1080; &#1074;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1077; &#1074; &#1079;&#1072;&#1073;&#1083;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1084;&#1091;-&#1083;&#1080;&#1073;&#1086;.</span></li></ul><p class="c0"><span class="c1">&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1076;&#1083;&#1103; &#1074;&#1093;&#1086;&#1076;&#1072; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1080; &#1074;&#1072;&#1096;&#1072; &#1059;&#1095;&#1077;&#1090;&#1085;&#1072;&#1103; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;</span></p><p class="c0"><span class="c1">&#1042;&#1072;&#1084;, &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;, &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100; &#1076;&#1083;&#1103; &#1074;&#1072;&#1096;&#1077;&#1081; &#1059;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080;, &#1080;&#1083;&#1080; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1059;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; (&laquo;&#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1076;&#1083;&#1103; &#1074;&#1093;&#1086;&#1076;&#1072; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;&raquo;). &#1042;&#1099; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1080; &#1089; &#1082;&#1077;&#1084; &#1085;&#1077; &#1076;&#1077;&#1083;&#1080;&#1090;&#1100;&#1089;&#1103; &#1059;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;&#1102; &#1080;&#1083;&#1080; &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1077;&#1081; &#1076;&#1083;&#1103; &#1074;&#1093;&#1086;&#1076;&#1072; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1082;&#1090;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1082;&#1088;&#1086;&#1084;&#1077; &#1074;&#1072;&#1089; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1083; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1074;&#1072;&#1096;&#1077;&#1081; &#1059;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1083;&#1080;&#1073;&#1086; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1083; &#1080;&#1085;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1087;&#1086;&#1076; &#1091;&#1075;&#1088;&#1086;&#1079;&#1091; &#1074;&#1072;&#1096;&#1091; &#1059;&#1095;&#1077;&#1090;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1077;&#1089;&#1083;&#1080; &#1074;&#1072;&#1084; &#1089;&#1090;&#1072;&#1083;&#1086; &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1086; &#1080;&#1083;&#1080; &#1074;&#1099; &#1086;&#1073;&#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1083;&#1086; &#1084;&#1077;&#1089;&#1090;&#1086; &#1082;&#1072;&#1082;&#1086;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1083;&#1102;&#1073;&#1099;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080; &#1091;&#1090;&#1088;&#1072;&#1090;&#1099;, &#1082;&#1088;&#1072;&#1078;&#1080; &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1079;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1076;&#1083;&#1103; &#1074;&#1093;&#1086;&#1076;&#1072; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;, &#1074;&#1099; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1080;&#1090;&#1100; Webas inc. &#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1074;&#1072;&#1096;&#1091; &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1076;&#1083;&#1103; &#1074;&#1093;&#1086;&#1076;&#1072; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091;. &#1042;&#1099; &#1085;&#1077;&#1089;&#1077;&#1090;&#1077; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1074;&#1089;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1048;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1080;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1083;&#1080; &#1086;&#1085;&#1080; &#1089; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1099; &#1085;&#1077;&#1089;&#1077;&#1090;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1074;&#1089;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1074;&#1072;&#1096;&#1077;&#1081; &#1059;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;&#1102;.</span></p><p class="c0"><span class="c1">Webas inc. &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100; &#1080;&#1083;&#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1080;&#1084;&#1077;&#1085;&#1072; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1087;&#1086; &#1083;&#1102;&#1073;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1082;&#1080;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1080;&#1084;&#1077;&#1085;&#1077;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103; &#1087;&#1088;&#1072;&#1074; &#1090;&#1072;&#1082;&#1086;&#1081; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;.</span></p><p class="c0"><span class="c1">&#1042; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1080;&#1075;&#1088;&#1099; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1090; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1076;&#1085;&#1091; &#1059;&#1095;&#1077;&#1090;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1085;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1077;&#1084;&#1086;&#1084; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077;.</span></p><p class="c0"><span class="c1">&#1051;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103;</span></p><p class="c0"><span class="c1">&#1051;&#1102;&#1073;&#1086;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1074; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1093; &#1051;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1081; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;&#1091; &#1086;&#1090;&#1079;&#1099;&#1074;&#1091; &#1074;&#1072;&#1096;&#1077;&#1081; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1080; &#1080; &#1082; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;.</span></p><p class="c0"><span class="c1">&#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1080; &#1087;&#1088;&#1080; &#1082;&#1072;&#1082;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093;:</span></p><ul class="c6 lst-kix_66yll8pmzs1x-0 start"><li class="c2"><span class="c1">&#1053;&#1077; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1072;&#1090;&#1100; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; Webas inc. &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1090; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1072;&#1097;&#1080;&#1084;&#1080; &#1089;&#1084;&#1099;&#1089;&#1083;&#1091; &#1080;&#1083;&#1080; &#1089;&#1091;&#1090;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084;&#1080; &#1082; &#1085;&#1077;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1084;&#1091; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1089;&#1083;&#1091;&#1078;&#1073; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; Webas inc.</span></li><li class="c2"><span class="c1">&#1053;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1073;&#1084;&#1072;&#1085; (&#1095;&#1080;&#1090;&#1099;) &#1080; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; (&#1087;&#1088;&#1103;&#1084;&#1086; &#1080;&#1083;&#1080; &#1082;&#1086;&#1089;&#1074;&#1077;&#1085;&#1085;&#1086;) &#1074; &#1080;&#1093; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080;, &#1085;&#1077; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091;&#1103;&#1079;&#1074;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;, &#1085;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1079;&#1080;&#1088;&#1091;&#1102;&#1097;&#1077;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077;, &#1073;&#1086;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1076;&#1083;&#1103; &#1074;&#1079;&#1083;&#1086;&#1084;&#1072;, &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1080; &#1083;&#1102;&#1073;&#1086;&#1077; &#1080;&#1085;&#1086;&#1077; &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1077; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094;, &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1077; &#1076;&#1083;&#1103; &#1074;&#1084;&#1077;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;, &#1083;&#1102;&#1073;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; Webas inc. &#1083;&#1080;&#1073;&#1086; &#1083;&#1102;&#1073;&#1086;&#1081; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1081; &#1086;&#1087;&#1099;&#1090;.</span></li><li class="c2"><span class="c1">&#1053;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1080;&#1083;&#1080; &#1085;&#1077; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1083;&#1080;&#1073;&#1086; &#1092;&#1072;&#1081;&#1083;&#1086;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1080;&#1075;&#1088;&#1099; Webas inc. &#1073;&#1077;&#1079; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; Webas inc., &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077;.</span></li><li class="c2"><span class="c1">&#1053;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1084;&#1077;&#1096;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1086;&#1090;&#1088;&#1080;&#1094;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1077; &#1074;&#1083;&#1080;&#1103;&#1090;&#1100; &#1085;&#1072; &#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1085;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1090;&#1072;&#1082;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1101;&#1090;&#1086; &#1084;&#1086;&#1075;&#1083;&#1086; &#1085;&#1077;&#1075;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086; &#1087;&#1086;&#1074;&#1083;&#1080;&#1103;&#1090;&#1100; &#1085;&#1072; &#1086;&#1087;&#1099;&#1090; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1087;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1072;&#1093; &#1074; Webas inc. &#1047;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1088;&#1075;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1099;&#1080;&#1075;&#1088;&#1099;&#1096;&#1072;&#1084;&#1080; &#1080; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1084;&#1072;&#1085;&#1080;&#1087;&#1091;&#1083;&#1103;&#1094;&#1080;&#1080; &#1089; &#1088;&#1077;&#1081;&#1090;&#1080;&#1085;&#1075;&#1072;&#1084;&#1080;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1096;&#1080;&#1073;&#1082;&#1080; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1080;&#1075;&#1088;&#1086;&#1082;&#1072;&#1084;&#1080; &#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1080;&#1085;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1085;&#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1102;&#1097;&#1080;&#1077; &#1094;&#1077;&#1083;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1072;&#1097;&#1080;&#1077; &#1080;&#1084;.</span></li><li class="c2"><span class="c1">&#1053;&#1077; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1090;&#1100;, &#1087;&#1077;&#1088;&#1077;&#1075;&#1088;&#1091;&#1078;&#1072;&#1090;&#1100; &#1080; &#1085;&#1077; &#1089;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1087;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1072;&#1085;&#1080;&#1102; &#1083;&#1080;&#1073;&#1086; &#1087;&#1077;&#1088;&#1077;&#1075;&#1088;&#1091;&#1079;&#1082;&#1077; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072; &#1080;&#1083;&#1080; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072; (&laquo;&#1057;&#1077;&#1088;&#1074;&#1077;&#1088;&raquo;), &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1086;&#1075;&#1086; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099; Webas inc.</span></li><li class="c2"><span class="c1">&#1053;&#1077; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;, &#1085;&#1077; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1080; &#1085;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1074; &#1083;&#1102;&#1073;&#1086;&#1084; &#1090;&#1080;&#1087;&#1077; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1086;&#1081; &#1072;&#1090;&#1072;&#1082;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074;&#1080;&#1088;&#1091;&#1089;&#1072;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1072;&#1090;&#1072;&#1082;&#1080; &#1090;&#1080;&#1087;&#1072; &laquo;&#1086;&#1090;&#1082;&#1072;&#1079; &#1074; &#1086;&#1073;&#1089;&#1083;&#1091;&#1078;&#1080;&#1074;&#1072;&#1085;&#1080;&#1080;&raquo; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1099;&#1077; &#1080;&#1085;&#1099;&#1077; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1080; &#1087;&#1088;&#1077;&#1088;&#1074;&#1072;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1083;&#1102;&#1073;&#1099;&#1084; &#1080;&#1085;&#1099;&#1084; &#1083;&#1080;&#1094;&#1086;&#1084;.</span></li><li class="c2"><span class="c1">&#1053;&#1077; &#1087;&#1099;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1085;&#1077;&#1089;&#1072;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091;, &#1082; &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084; &#1059;&#1095;&#1077;&#1090;&#1085;&#1099;&#1084; &#1079;&#1072;&#1087;&#1080;&#1089;&#1103;&#1084; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080;&#1083;&#1080; &#1082; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1072;&#1084;, &#1057;&#1077;&#1088;&#1074;&#1077;&#1088;&#1072;&#1084; &#1080;&#1083;&#1080; &#1089;&#1077;&#1090;&#1103;&#1084;, &#1087;&#1086;&#1076;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084; &#1082; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091; &#1083;&#1102;&#1073;&#1099;&#1084; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084; &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1080;&#1085;&#1090;&#1077;&#1088;&#1092;&#1077;&#1081;&#1089;&#1072;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1086;&#1075;&#1086; Webas inc., &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1093;&#1086;&#1076; &#1080;&#1083;&#1080; &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102;, &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1091; &#1086;&#1073;&#1093;&#1086;&#1076;&#1072; &#1080;&#1083;&#1080; &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1083;&#1080;&#1073;&#1086; &#1087;&#1086;&#1076;&#1089;&#1090;&#1088;&#1077;&#1082;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1083;&#1080;&#1094;&#1072; &#1085;&#1072; &#1086;&#1073;&#1093;&#1086;&#1076; &#1080;&#1083;&#1080; &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1082;&#1072;&#1094;&#1080;&#1102; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;, &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;, &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1075;&#1086;&#1089;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1083;&#1080;&#1073;&#1086; &#1089;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1074; &#1101;&#1090;&#1086;&#1084;..</span></li><li class="c2"><span class="c1">&#1053;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1091;&#1075;&#1088;&#1086;&#1079;&#1091;, &#1085;&#1077;&#1087;&#1088;&#1080;&#1089;&#1090;&#1086;&#1081;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1076;&#1080;&#1092;&#1092;&#1072;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1082;&#1083;&#1077;&#1074;&#1077;&#1090;&#1091; &#1083;&#1080;&#1073;&#1086; &#1087;&#1086; &#1080;&#1085;&#1099;&#1084; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1088;&#1072;&#1089;&#1086;&#1074;&#1099;&#1077;, &#1089;&#1077;&#1082;&#1089;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1080; &#1088;&#1077;&#1083;&#1080;&#1075;&#1080;&#1086;&#1079;&#1085;&#1099;&#1077;, &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1087;&#1086;&#1088;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1085;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1086; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;&#1093;, &#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1085;&#1077;&#1079;&#1072;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;.</span></li><li class="c2"><span class="c1">&#1053;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1097;&#1091;&#1102; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077; &#1086;&#1073;&#1085;&#1072;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1090;&#1077;&#1083;&#1072;, &#1095;&#1088;&#1077;&#1079;&#1084;&#1077;&#1088;&#1085;&#1086;&#1077; &#1085;&#1072;&#1089;&#1080;&#1083;&#1080;&#1077; &#1080;&#1083;&#1080; &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103; &#1083;&#1080;&#1073;&#1086; &#1089;&#1089;&#1099;&#1083;&#1082;&#1091; &#1085;&#1072; &#1090;&#1072;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;.</span></li><li class="c2"><span class="c1">&#1053;&#1077; &#1087;&#1099;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1076;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;, &#1089;&#1086;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074;&#1088;&#1077;&#1076;&#1072; &#1083;&#1080;&#1073;&#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1089;&#1090;&#1088;&#1077;&#1082;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086; &#1082; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1076;&#1086;&#1084;&#1086;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;, &#1089;&#1086;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103; &#1074;&#1088;&#1077;&#1076;&#1072; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;&#1091; &#1083;&#1080;&#1094;&#1091; &#1080;&#1083;&#1080; &#1075;&#1088;&#1091;&#1087;&#1087;&#1077;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; Webas inc., &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; Webas inc.</span></li></ul><p class="c0"><span class="c1">&nbsp;</span></p><p class="c7 c13"><span class="c9 c14"></span></p><ul class="c6 lst-kix_q53f8ck0lhbz-0 start"><li class="c2"><span class="c1">&#1053;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1095;&#1077;&#1088;&#1077;&#1079; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1082; &#1082;&#1072;&#1082;&#1086;&#1084;&#1091;-&#1083;&#1080;&#1073;&#1086; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1091; &#1080;&#1083;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090; &#1083;&#1102;&#1073;&#1086;&#1077; &#1072;&#1074;&#1090;&#1086;&#1088;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;, &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1090;&#1086;&#1074;&#1072;&#1088;&#1085;&#1099;&#1077; &#1079;&#1085;&#1072;&#1082;&#1080;, &#1087;&#1072;&#1090;&#1077;&#1085;&#1090;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;, &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1089;&#1077;&#1082;&#1088;&#1077;&#1090; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1085;&#1072; &#1085;&#1077;&#1087;&#1088;&#1080;&#1082;&#1086;&#1089;&#1085;&#1086;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1080; &#1080; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077;, &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1077; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072; &#1080;&#1083;&#1080; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1083;&#1080;&#1073;&#1086; &#1074;&#1099;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1103; &#1079;&#1072; &#1083;&#1102;&#1073;&#1086;&#1077; &#1076;&#1088;&#1091;&#1075;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; Webas inc.</span></li><li class="c2"><span class="c1">&#1053;&#1077; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1088;&#1077;&#1074;&#1077;&#1088;&#1089;-&#1080;&#1085;&#1078;&#1080;&#1085;&#1080;&#1088;&#1080;&#1085;&#1075;, &#1076;&#1077;&#1082;&#1086;&#1084;&#1087;&#1080;&#1083;&#1103;&#1094;&#1080;&#1102;, &#1076;&#1080;&#1079;&#1072;&#1089;&#1089;&#1077;&#1084;&#1073;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1088;&#1072;&#1089;&#1096;&#1080;&#1092;&#1088;&#1086;&#1074;&#1082;&#1091; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1085;&#1077; &#1087;&#1099;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1080;&#1079;&#1074;&#1083;&#1077;&#1095;&#1100; &#1080;&#1089;&#1093;&#1086;&#1076;&#1085;&#1099;&#1081; &#1082;&#1086;&#1076; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1081; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1086;&#1081; &#1076;&#1083;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1080;&#1075;&#1088;&#1099; Webas inc., &#1080; &#1085;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1100; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080;&#1079; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1080;&#1075;&#1088;&#1099; Webas inc., &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1083;&#1102;&#1073;&#1086;&#1081; &#1084;&#1077;&#1090;&#1086;&#1076;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1087;&#1088;&#1103;&#1084;&#1086; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; Webas inc.</span></li><li class="c2"><span class="c1">&#1053;&#1077; &#1089;&#1082;&#1083;&#1086;&#1085;&#1103;&#1090;&#1100; &#1082; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1102; &#1080; &#1085;&#1077; &#1087;&#1099;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1089;&#1082;&#1083;&#1086;&#1085;&#1103;&#1090;&#1100; &#1082; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1076;&#1083;&#1103; &#1074;&#1093;&#1086;&#1076;&#1072; &#1074; &#1059;&#1095;&#1077;&#1090;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;, &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1091;&#1095;&#1077;&#1090;&#1085;&#1099;&#1093; &#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1083;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1080;&#1079; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1080;&#1089;&#1090;&#1086;&#1095;&#1085;&#1080;&#1082;&#1086;&#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1080;&#1075;&#1088;&#1099; Webas inc.</span></li><li class="c2"><span class="c1">&#1053;&#1077; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1090;&#1100; &#1080; &#1085;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1095;&#1100;&#1102;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; (&#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1092;&#1086;&#1088;&#1084;&#1099; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1074; &#1090;&#1077;&#1082;&#1089;&#1090;&#1077;, &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1080; &#1080;&#1083;&#1080; &#1074;&#1080;&#1076;&#1077;&#1086;&#1092;&#1086;&#1088;&#1084;&#1072;&#1090;&#1077;), &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;, &#1091;&#1076;&#1086;&#1089;&#1090;&#1086;&#1074;&#1077;&#1088;&#1103;&#1102;&#1097;&#1080;&#1077; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1083;&#1080; &#1092;&#1080;&#1085;&#1072;&#1085;&#1089;&#1086;&#1074;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;.</span></li></ul><p class="c0"><span class="c1">Webas inc. &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100;, &#1085;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090; &#1083;&#1080; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080; &#1085;&#1077; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1083;&#1080; &#1086;&#1085;&#1086; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1074;&#1085;&#1077; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1080;&#1083;&#1080; &#1089;&#1084;&#1099;&#1089;&#1083;&#1072; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1082;&#1072;&#1082; &#1090;&#1072;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086;. Webas inc. &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1087;&#1086; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072;&#1084; &#1090;&#1072;&#1082;&#1086;&#1081; &#1086;&#1094;&#1077;&#1085;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1080;&#1074;&#1077;&#1089;&#1090;&#1080; &#1082; &#1079;&#1072;&#1082;&#1088;&#1099;&#1090;&#1080;&#1102; &#1059;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1080; &#1079;&#1072;&#1087;&#1088;&#1077;&#1090;&#1091; &#1085;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1072;&#1084;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080;&#1083;&#1080; &#1074; &#1095;&#1072;&#1089;&#1090;&#1080;.</span></p><p class="c0"><span class="c1">1.2. &#1055;&#1088;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1059;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;</span></p><p class="c0"><span class="c1">&#1041;&#1045;&#1047; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1045;&#1053;&#1048;&#1071; &#1051;&#1070;&#1041;&#1067;&#1061; &#1048;&#1053;&#1067;&#1061; &#1057;&#1056;&#1045;&#1044;&#1057;&#1058;&#1042; &#1055;&#1056;&#1040;&#1042;&#1054;&#1042;&#1054;&#1049; &#1047;&#1040;&#1065;&#1048;&#1058;&#1067;, WEBAS INC. &#1052;&#1054;&#1046;&#1045;&#1058; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1048;&#1058;&#1068;, &#1055;&#1056;&#1048;&#1054;&#1057;&#1058;&#1040;&#1053;&#1054;&#1042;&#1048;&#1058;&#1068;, &#1055;&#1056;&#1045;&#1050;&#1056;&#1040;&#1058;&#1048;&#1058;&#1068;, &#1052;&#1054;&#1044;&#1048;&#1060;&#1048;&#1062;&#1048;&#1056;&#1054;&#1042;&#1040;&#1058;&#1068; &#1048;&#1051;&#1048; &#1059;&#1044;&#1040;&#1051;&#1048;&#1058;&#1068; &#1059;&#1063;&#1045;&#1058;&#1053;&#1067;&#1045; &#1047;&#1040;&#1055;&#1048;&#1057;&#1048; &#1048;&#1051;&#1048; &#1044;&#1054;&#1057;&#1058;&#1059;&#1055; &#1050; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1059; &#1045;&#1043;&#1054; &#1054;&#1058;&#1044;&#1045;&#1051;&#1068;&#1053;&#1067;&#1052; &#1063;&#1040;&#1057;&#1058;&#1071;&#1052;, &#1045;&#1057;&#1051;&#1048; &#1042;&#1067; (&#1048;&#1051;&#1048; WEBAS INC. &#1055;&#1054;&#1044;&#1054;&#1047;&#1056;&#1045;&#1042;&#1040;&#1045;&#1058; &#1063;&#1058;&#1054; &#1042;&#1067;) &#1053;&#1045; &#1057;&#1054;&#1041;&#1051;&#1070;&#1044;&#1040;&#1045;&#1058;&#1045; &#1051;&#1070;&#1041;&#1067;&#1045; &#1059;&#1057;&#1051;&#1054;&#1042;&#1048;&#1071; &#1053;&#1040;&#1057;&#1058;&#1054;&#1071;&#1065;&#1045;&#1043;&#1054; &#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1058;&#1045;&#1051;&#1068;&#1057;&#1050;&#1054;&#1043;&#1054; &#1057;&#1054;&#1043;&#1051;&#1040;&#1064;&#1045;&#1053;&#1048;&#1071; &#1042; &#1057;&#1042;&#1071;&#1047;&#1048; &#1057; &#1051;&#1070;&#1041;&#1067;&#1052; &#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1048;&#1058;&#1045;&#1051;&#1068;&#1053;&#1067;&#1052; &#1048;&#1051;&#1048; &#1055;&#1054;&#1044;&#1054;&#1047;&#1056;&#1045;&#1042;&#1040;&#1045;&#1052;&#1067;&#1052; &#1053;&#1045;&#1047;&#1040;&#1050;&#1054;&#1053;&#1053;&#1067;&#1052;, &#1048;&#1051;&#1048; &#1053;&#1045;&#1057;&#1054;&#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1059;&#1070;&#1065;&#1048;&#1052; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1045;&#1052; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;, &#1057; &#1055;&#1056;&#1045;&#1044;&#1042;&#1040;&#1056;&#1048;&#1058;&#1045;&#1051;&#1068;&#1053;&#1067;&#1052; &#1059;&#1042;&#1045;&#1044;&#1054;&#1052;&#1051;&#1045;&#1053;&#1048;&#1045;&#1052; &#1048;&#1051;&#1048; &#1041;&#1045;&#1047; &#1058;&#1040;&#1050;&#1054;&#1042;&#1054;&#1043;&#1054;. &#1042;&#1067; &#1052;&#1054;&#1046;&#1045;&#1058;&#1045; &#1059;&#1058;&#1056;&#1040;&#1058;&#1048;&#1058;&#1068; &#1057;&#1042;&#1054;&#1045; &#1048;&#1052;&#1071; &#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1058;&#1045;&#1051;&#1071; &#1048; &#1048;&#1043;&#1056;&#1054;&#1042;&#1054;&#1049; &#1055;&#1056;&#1054;&#1060;&#1048;&#1051;&#1068; &#1042; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1045; &#1042; &#1056;&#1045;&#1047;&#1059;&#1051;&#1068;&#1058;&#1040;&#1058;&#1045; &#1055;&#1056;&#1045;&#1050;&#1056;&#1040;&#1065;&#1045;&#1053;&#1048;&#1071; &#1048;&#1051;&#1048; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1045;&#1053;&#1048;&#1071; &#1059;&#1063;&#1045;&#1058;&#1053;&#1054;&#1049; &#1047;&#1040;&#1055;&#1048;&#1057;&#1048;, &#1040; &#1056;&#1040;&#1042;&#1053;&#1054; &#1042;&#1057;&#1045; &#1042;&#1067;&#1043;&#1054;&#1044;&#1067;, &#1055;&#1056;&#1045;&#1048;&#1052;&#1059;&#1065;&#1045;&#1057;&#1058;&#1042;&#1040;, &#1047;&#1040;&#1056;&#1040;&#1041;&#1054;&#1058;&#1040;&#1053;&#1053;&#1067;&#1045; &#1048; &#1055;&#1056;&#1048;&#1054;&#1041;&#1056;&#1045;&#1058;&#1045;&#1053;&#1053;&#1067;&#1045; &#1055;&#1056;&#1045;&#1044;&#1052;&#1045;&#1058;&#1067;, &#1057;&#1042;&#1071;&#1047;&#1040;&#1053;&#1053;&#1067;&#1045; &#1057; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1045;&#1052; &#1042;&#1040;&#1052;&#1048; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;, &#1055;&#1056;&#1048; &#1069;&#1058;&#1054;&#1052; WEBAS INC. &#1053;&#1045; &#1053;&#1045;&#1057;&#1045;&#1058; &#1053;&#1048;&#1050;&#1040;&#1050;&#1048;&#1061; &#1054;&#1041;&#1071;&#1047;&#1040;&#1053;&#1053;&#1054;&#1057;&#1058;&#1045;&#1049; &#1055;&#1054; &#1050;&#1054;&#1052;&#1055;&#1045;&#1053;&#1057;&#1040;&#1062;&#1048;&#1048; &#1042;&#1040;&#1052; &#1051;&#1070;&#1041;&#1067;&#1061; &#1056;&#1040;&#1057;&#1061;&#1054;&#1044;&#1054;&#1042; &#1048;&#1051;&#1048; &#1055;&#1054;&#1057;&#1051;&#1045;&#1044;&#1057;&#1058;&#1042;&#1048;&#1049;.</span></p><p class="c0"><span class="c1">&#1041;&#1045;&#1047; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1045;&#1053;&#1048;&#1071; &#1051;&#1070;&#1041;&#1067;&#1061; &#1048;&#1053;&#1067;&#1061; &#1057;&#1056;&#1045;&#1044;&#1057;&#1058;&#1042; &#1047;&#1040;&#1065;&#1048;&#1058;&#1067;, &#1050;&#1054;&#1058;&#1054;&#1056;&#1067;&#1052;&#1048; &#1052;&#1067; &#1052;&#1054;&#1043;&#1051;&#1048; &#1041;&#1067; &#1042;&#1054;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1058;&#1068;&#1057;&#1071;, &#1052;&#1067; &#1052;&#1054;&#1046;&#1045;&#1052; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1048;&#1058;&#1068;, &#1055;&#1056;&#1048;&#1054;&#1057;&#1058;&#1040;&#1053;&#1054;&#1042;&#1048;&#1058;&#1068; &#1048;&#1051;&#1048; &#1055;&#1056;&#1045;&#1050;&#1056;&#1040;&#1058;&#1048;&#1058;&#1068; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057; &#1048; &#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1058;&#1045;&#1051;&#1068;&#1057;&#1050;&#1048;&#1045; &#1059;&#1063;&#1045;&#1058;&#1053;&#1067;&#1045; &#1047;&#1040;&#1055;&#1048;&#1057;&#1048; &#1048;&#1051;&#1048; &#1048;&#1061; &#1063;&#1040;&#1057;&#1058;&#1048;, &#1047;&#1040;&#1055;&#1056;&#1045;&#1058;&#1048;&#1058;&#1068; &#1044;&#1054;&#1057;&#1058;&#1059;&#1055; &#1050; &#1053;&#1040;&#1064;&#1048;&#1052; &#1048;&#1043;&#1056;&#1040;&#1052; &#1048; &#1057;&#1040;&#1049;&#1058;&#1040;&#1052; &#1048; &#1048;&#1061; &#1050;&#1054;&#1053;&#1058;&#1045;&#1053;&#1058;&#1059;, &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;&#1052; &#1048; &#1048;&#1053;&#1057;&#1058;&#1056;&#1059;&#1052;&#1045;&#1053;&#1058;&#1040;&#1052;, &#1047;&#1040;&#1044;&#1045;&#1056;&#1046;&#1040;&#1058;&#1068; &#1048;&#1051;&#1048; &#1059;&#1044;&#1040;&#1051;&#1048;&#1058;&#1068; &#1056;&#1040;&#1047;&#1052;&#1045;&#1065;&#1045;&#1053;&#1053;&#1067;&#1049; &#1050;&#1054;&#1053;&#1058;&#1045;&#1053;&#1058; &#1048; &#1055;&#1056;&#1048;&#1053;&#1071;&#1058;&#1068; &#1058;&#1045;&#1061;&#1053;&#1048;&#1063;&#1045;&#1057;&#1050;&#1048;&#1045; &#1048; &#1070;&#1056;&#1048;&#1044;&#1048;&#1063;&#1045;&#1057;&#1050;&#1048;&#1045; &#1052;&#1045;&#1056;&#1067; &#1044;&#1051;&#1071; &#1055;&#1056;&#1045;&#1044;&#1054;&#1058;&#1042;&#1056;&#1040;&#1065;&#1045;&#1053;&#1048;&#1071; &#1044;&#1054;&#1057;&#1058;&#1059;&#1055;&#1040; &#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1058;&#1045;&#1051;&#1045;&#1049; &#1042; &#1058;&#1054;&#1052; &#1057;&#1051;&#1059;&#1063;&#1040;&#1045;, &#1045;&#1057;&#1051;&#1048; &#1052;&#1067; &#1059;&#1041;&#1045;&#1046;&#1044;&#1045;&#1053;&#1067; &#1042; &#1058;&#1054;&#1052;, &#1063;&#1058;&#1054; &#1054;&#1053;&#1048; &#1057;&#1054;&#1047;&#1044;&#1040;&#1070;&#1058; &#1056;&#1048;&#1057;&#1050; &#1048;&#1051;&#1048; &#1042;&#1054;&#1047;&#1052;&#1054;&#1046;&#1053;&#1054;&#1057;&#1058;&#1068; &#1070;&#1056;&#1048;&#1044;&#1048;&#1063;&#1045;&#1057;&#1050;&#1054;&#1049; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048;, &#1053;&#1040;&#1056;&#1059;&#1064;&#1040;&#1070;&#1058; &#1048;&#1053;&#1058;&#1045;&#1051;&#1051;&#1045;&#1050;&#1058;&#1059;&#1040;&#1051;&#1068;&#1053;&#1067;&#1045; &#1055;&#1056;&#1040;&#1042;&#1040; &#1058;&#1056;&#1045;&#1058;&#1068;&#1048;&#1061; &#1051;&#1048;&#1062; &#1048;&#1051;&#1048; &#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1059;&#1070;&#1058; &#1042;&#1053;&#1045; &#1057;&#1054;&#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1048;&#1071; &#1057; &#1058;&#1045;&#1050;&#1057;&#1058;&#1054;&#1052; &#1048;&#1051;&#1048; &#1057;&#1052;&#1067;&#1057;&#1051;&#1054;&#1052; &#1053;&#1040;&#1064;&#1048;&#1061; &#1059;&#1057;&#1051;&#1054;&#1042;&#1048;&#1049; &#1048;&#1051;&#1048; &#1055;&#1054;&#1051;&#1048;&#1058;&#1048;&#1050;. &#1044;&#1054;&#1055;&#1054;&#1051;&#1053;&#1048;&#1058;&#1045;&#1051;&#1068;&#1053;&#1054; &#1042; &#1057;&#1054;&#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1059;&#1070;&#1065;&#1048;&#1061; &#1059;&#1057;&#1051;&#1054;&#1042;&#1048;&#1071;&#1061; &#1048; &#1053;&#1040; &#1053;&#1040;&#1064;&#1045; &#1045;&#1044;&#1048;&#1053;&#1054;&#1051;&#1048;&#1063;&#1053;&#1054;&#1045; &#1059;&#1057;&#1052;&#1054;&#1058;&#1056;&#1045;&#1053;&#1048;&#1045; &#1052;&#1067; &#1052;&#1054;&#1046;&#1045;&#1052; &#1055;&#1056;&#1048;&#1054;&#1057;&#1058;&#1040;&#1053;&#1054;&#1042;&#1048;&#1058;&#1068; &#1048;&#1051;&#1048; &#1055;&#1056;&#1045;&#1050;&#1056;&#1040;&#1058;&#1048;&#1058;&#1068; &#1059;&#1063;&#1045;&#1058;&#1053;&#1067;&#1045; &#1047;&#1040;&#1055;&#1048;&#1057;&#1048; &#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1058;&#1045;&#1051;&#1045;&#1049;, &#1050;&#1054;&#1058;&#1054;&#1056;&#1067;&#1045; &#1052;&#1054;&#1043;&#1059;&#1058; &#1055;&#1054;&#1042;&#1058;&#1054;&#1056;&#1071;&#1058;&#1068; &#1053;&#1040;&#1056;&#1059;&#1064;&#1045;&#1053;&#1048;&#1071; &#1048;&#1053;&#1058;&#1045;&#1051;&#1051;&#1045;&#1050;&#1058;&#1059;&#1040;&#1051;&#1068;&#1053;&#1067;&#1061; &#1055;&#1056;&#1040;&#1042; &#1058;&#1056;&#1045;&#1058;&#1068;&#1048;&#1061; &#1051;&#1048;&#1062;.</span></p><p class="c0"><span class="c1">WEBAS INC. &#1054;&#1057;&#1058;&#1040;&#1042;&#1051;&#1071;&#1045;&#1058; &#1047;&#1040; &#1057;&#1054;&#1041;&#1054;&#1049; &#1055;&#1056;&#1040;&#1042;&#1054; &#1055;&#1056;&#1045;&#1050;&#1056;&#1040;&#1058;&#1048;&#1058;&#1068; &#1051;&#1070;&#1041;&#1059;&#1070; &#1059;&#1063;&#1045;&#1058;&#1053;&#1059;&#1070; &#1047;&#1040;&#1055;&#1048;&#1057;&#1068;, &#1050;&#1054;&#1058;&#1054;&#1056;&#1040;&#1071; &#1041;&#1067;&#1051;&#1040; &#1053;&#1045;&#1040;&#1050;&#1058;&#1048;&#1042;&#1053;&#1040; &#1042; &#1058;&#1045;&#1063;&#1045;&#1053;&#1048;&#1045; 180 &#1044;&#1053;&#1045;&#1049;.</span></p><p class="c0"><span class="c1">Webas inc. &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1080;/&#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#1075;&#1088;&#1099; &#1080;&#1083;&#1080; &#1095;&#1072;&#1089;&#1090;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1090;&#1072;&#1082;&#1086;&#1081; &#1087;&#1088;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; &#1072;&#1074;&#1090;&#1086;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1074;&#1072;&#1084; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1103; &#1085;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1077;&#1077; &#1095;&#1072;&#1089;&#1090;&#1100;. &#1042; &#1090;&#1072;&#1082;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; Webas inc. &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1077;&#1089;&#1090;&#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1081; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;&#1084;&#1080;. &#1055;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1074;&#1072;&#1096;&#1077;&#1081; &#1059;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;&#1084; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1080;&#1093; &#1095;&#1072;&#1089;&#1090;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1083;&#1102;&#1073;&#1086;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1074;&#1099; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1080;.</span></p><p class="c0"><span class="c9">&#1042;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074;&#1072;&#1096;&#1091; &#1059;&#1095;&#1077;&#1090;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1080; &#1085;&#1072; &#1083;&#1102;&#1073;&#1086;&#1084; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1087;&#1088;&#1086;&#1094;&#1077;&#1076;&#1091;&#1088;&#1099;, &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1086;&#1081; &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1077; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1083;&#1091;&#1078;&#1073;&#1099; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; </span><span class="c9 c10"><a class="c8" href="https://www.google.com/url?q=http://webas.com/en/support/&amp;sa=D&amp;ust=1513602984873000&amp;usg=AFQjCNFw5hvUN4dYZ9LUmyfBB6aEun8iKw">https://support.webas.com/</a></span><span class="c1">, &#1087;&#1088;&#1086;&#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1074; Webas inc. &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1099; &#1078;&#1077;&#1083;&#1072;&#1077;&#1090;&#1077; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1059;&#1095;&#1077;&#1090;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;.</span></p><p class="c0"><span class="c1">2. &#1055;&#1088;&#1072;&#1074;&#1072;</span></p><p class="c0"><span class="c1">2.1. &#1048;&#1075;&#1088;&#1099; &#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;</span></p><p class="c0"><span class="c1">&#1042;&#1089;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1090;&#1080;&#1090;&#1091;&#1083; &#1080; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; (&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077; &#1080;&#1075;&#1088;&#1099;, &#1087;&#1088;&#1086;&#1077;&#1082;&#1090;&#1099;, &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1099;&#1077; &#1082;&#1086;&#1076;&#1099;, &#1090;&#1077;&#1084;&#1099;, &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;, &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1077;&#1081;, &#1080;&#1084;&#1077;&#1085;&#1072; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1077;&#1081;, &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;, &#1076;&#1080;&#1072;&#1083;&#1086;&#1075;&#1080;, &#1091;&#1089;&#1090;&#1086;&#1081;&#1095;&#1080;&#1074;&#1099;&#1077; &#1092;&#1088;&#1072;&#1079;&#1099;, &#1082;&#1086;&#1085;&#1094;&#1077;&#1087;&#1090;&#1099;, &#1093;&#1091;&#1076;&#1086;&#1078;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1086;&#1092;&#1086;&#1088;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1072;&#1085;&#1080;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1079;&#1074;&#1091;&#1082;&#1080;, &#1084;&#1091;&#1079;&#1099;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1082;&#1086;&#1084;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080;, &#1072;&#1091;&#1076;&#1080;&#1086;&#1074;&#1080;&#1079;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1099;, &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1099; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1085;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1094;&#1080;&#1102;, &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080;&#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1093; &#1095;&#1072;&#1090;&#1086;&#1074;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1086; &#1087;&#1088;&#1086;&#1092;&#1080;&#1083;&#1077; &#1087;&#1077;&#1088;&#1089;&#1086;&#1085;&#1072;&#1078;&#1072;, &#1079;&#1072;&#1087;&#1080;&#1089;&#1080; &#1080;&#1075;&#1088; &#1076;&#1083;&#1103; &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1075;&#1086; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072; Webas inc., &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1077; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1099; Webas inc. &#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1089;&#1077;&#1088;&#1074;&#1077;&#1088;&#1086;&#1074;) &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090; Webas inc. Webas inc. &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1074;&#1089;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077;, &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084;&#1080; &#1080;&#1075;&#1088;&#1072;&#1084;&#1080; &#1080; &#1089; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084;.</span></p><p class="c0"><span class="c1">2.2. &#1059;&#1095;&#1077;&#1090;&#1085;&#1099;&#1077; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080;</span></p><p class="c0"><span class="c1">&#1053;&#1045;&#1042;&#1047;&#1048;&#1056;&#1040;&#1071; &#1053;&#1048; &#1053;&#1040; &#1050;&#1040;&#1050;&#1048;&#1045; &#1055;&#1054;&#1051;&#1054;&#1046;&#1045;&#1053;&#1048;&#1071; &#1054;&#1041; &#1054;&#1041;&#1056;&#1040;&#1058;&#1053;&#1054;&#1052;, &#1042;&#1067; &#1055;&#1056;&#1048;&#1047;&#1053;&#1040;&#1045;&#1058;&#1045; &#1048; &#1057;&#1054;&#1043;&#1051;&#1040;&#1064;&#1040;&#1045;&#1058;&#1045;&#1057;&#1068;, &#1063;&#1058;&#1054; &#1059; &#1042;&#1040;&#1057; &#1053;&#1045;&#1058; &#1053;&#1048;&#1050;&#1040;&#1050;&#1048;&#1061; &#1055;&#1056;&#1040;&#1042; &#1048;&#1051;&#1048; &#1048;&#1053;&#1054;&#1043;&#1054; &#1048;&#1052;&#1059;&#1065;&#1045;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1043;&#1054; &#1048;&#1053;&#1058;&#1045;&#1056;&#1045;&#1057;&#1040; &#1042; &#1059;&#1063;&#1045;&#1058;&#1053;&#1054;&#1049; &#1047;&#1040;&#1055;&#1048;&#1057;&#1048;, &#1048; &#1050;&#1056;&#1054;&#1052;&#1045; &#1058;&#1054;&#1043;&#1054; &#1042;&#1067; &#1055;&#1056;&#1048;&#1047;&#1053;&#1040;&#1045;&#1058;&#1045; &#1048; &#1057;&#1054;&#1043;&#1051;&#1040;&#1064;&#1040;&#1045;&#1058;&#1045;&#1057;&#1068;, &#1063;&#1058;&#1054; &#1042;&#1057;&#1045; &#1055;&#1056;&#1040;&#1042;&#1040; &#1042; &#1054;&#1058;&#1053;&#1054;&#1064;&#1045;&#1053;&#1048;&#1048; &#1059;&#1063;&#1045;&#1058;&#1053;&#1054;&#1049; &#1047;&#1040;&#1055;&#1048;&#1057;&#1048; &#1053;&#1040; &#1044;&#1040;&#1053;&#1053;&#1067;&#1049; &#1052;&#1054;&#1052;&#1045;&#1053;&#1058; &#1048; &#1042; &#1041;&#1059;&#1044;&#1059;&#1065;&#1045;&#1052; &#1041;&#1045;&#1047; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1045;&#1053;&#1048;&#1071; &#1042;&#1056;&#1045;&#1052;&#1045;&#1053;&#1048; &#1055;&#1056;&#1048;&#1053;&#1040;&#1044;&#1051;&#1045;&#1046;&#1040;&#1058; WEBAS INC. &#1042; &#1048;&#1053;&#1058;&#1045;&#1056;&#1045;&#1057;&#1040;&#1061; WEBAS INC.</span></p><p class="c0"><span class="c1">2.3. &#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099;</span></p><p class="c0"><span class="c1">Webas inc. &#1074;&#1083;&#1072;&#1076;&#1077;&#1077;&#1090;, &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1086; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077; &#1080;&#1083;&#1080; &#1074; &#1080;&#1075;&#1088;&#1072;&#1093; Webas inc. &#1053;&#1077;&#1074;&#1079;&#1080;&#1088;&#1072;&#1103; &#1085;&#1080; &#1085;&#1072; &#1082;&#1072;&#1082;&#1080;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086;&#1084;, &#1074;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1091; &#1074;&#1072;&#1089; &#1085;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080;&#1083;&#1080; &#1090;&#1080;&#1090;&#1091;&#1083;&#1072; &#1085;&#1080; &#1085;&#1072; &#1082;&#1072;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090;&#1089;&#1103; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099; &#1080;&#1083;&#1080; &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1074;&#1072;&#1083;&#1102;&#1090;&#1091;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1091;&#1102; &#1074; &#1083;&#1102;&#1073;&#1086;&#1081; &#1080;&#1075;&#1088;&#1077; Webas inc. &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1080;&#1089;&#1090;&#1077;&#1082;&#1072;&#1102;&#1097;&#1091;&#1102; &#1080;&#1079; &#1085;&#1077;&#1077;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1079;&#1072;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1072; &#1083;&#1080; &#1086;&#1085;&#1072; &#1074; &#1080;&#1075;&#1088;&#1077; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1077;&#1085;&#1072; &#1086;&#1090; Webas inc, &#1072; &#1088;&#1072;&#1074;&#1085;&#1086; &#1080; &#1080;&#1085;&#1099;&#1077; &#1086;&#1073;&#1098;&#1077;&#1082;&#1090;&#1099;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1059;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;&#1102; &#1080;&#1083;&#1080; &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1082; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1091;.</span></p><p class="c0"><span class="c14 c9">&nbsp;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">3. &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">3.1. &#1055;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072;</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c1">&laquo;&#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&raquo; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1077;&#1090; &#1083;&#1102;&#1073;&#1099;&#1077; &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1079;&#1074;&#1091;&#1082;&#1080; &#1080; &#1074;&#1089;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;, &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1077;&#1090;&#1077; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1077;&#1090;&#1077; &#1095;&#1077;&#1088;&#1077;&#1079; &#1080;&#1075;&#1088;&#1086;&#1074;&#1086;&#1081; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090; Webas inc. &#1080;&#1083;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;, &#1080;&#1083;&#1080; &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1081;, &#1083;&#1102;&#1073;&#1086;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; &#1095;&#1072;&#1090;&#1072;. &#1055;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1103; &#1080;&#1083;&#1080; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1103; &#1083;&#1102;&#1073;&#1086;&#1081; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1087;&#1088;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1074;&#1099; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077; &#1080; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1090;&#1072;&#1082;&#1072;&#1103; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; (&#1072;) &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1086;&#1095;&#1085;&#1086;&#1081; &#1080; &#1085;&#1077; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080; &#1085;&#1077; &#1074;&#1074;&#1086;&#1076;&#1080;&#1090; &#1074; &#1079;&#1072;&#1073;&#1083;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077;; (&#1073;) &#1085;&#1077; &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1099;, &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1085;&#1099;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094; &#1080; &#1095;&#1090;&#1086; &#1091; &#1074;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094;, &#1095;&#1100;&#1103; &#1083;&#1080;&#1095;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1080;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1072;&#1103; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1099; &#1074; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;; (&#1074;) &#1085;&#1077; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1074;&#1080;&#1088;&#1091;&#1089;&#1086;&#1074;, &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1086;&#1075;&#1086; &#1055;&#1054;, &#1096;&#1087;&#1080;&#1086;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;, &laquo;&#1095;&#1077;&#1088;&#1074;&#1077;&#1081;&raquo; &#1080;&#1083;&#1080; &#1076;&#1088;&#1091;&#1075;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1076;&#1086;&#1085;&#1086;&#1089;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1076;&#1072;; &#1080; (&#1075;) &#1074;&#1099; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;&#1077; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1083;&#1102;&#1073;&#1072;&#1103; &#1074;&#1072;&#1096;&#1072; &#1083;&#1080;&#1095;&#1085;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1074; &#1090;&#1072;&#1082;&#1086;&#1084; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; Webas inc. &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1077;&#1075;&#1086; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">3.2. &#1055;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072;</span></p><p class="c0"><span class="c1">Webas inc. &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1079;&#1072;&#1075;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1080; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1091; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090; &#1085;&#1077;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072; &#1080;&#1083;&#1080; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1052;&#1099; &#1085;&#1077; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1084; &#1080; &#1085;&#1077; &#1075;&#1086;&#1090;&#1086;&#1074;&#1099; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1088;&#1086;&#1089;&#1084;&#1086;&#1090;&#1088; &#1080;&#1083;&#1080; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075; &#1074;&#1089;&#1077;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072;. &#1042;&#1072;&#1096;&#1077; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1074;&#1072;&#1096; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1088;&#1080;&#1089;&#1082;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;, &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1089;&#1090;&#1088;&#1077;&#1090;&#1080;&#1090;&#1100; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1073;&#1091;&#1076;&#1077;&#1090; &#1086;&#1089;&#1082;&#1086;&#1088;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1085;&#1077;&#1087;&#1088;&#1080;&#1089;&#1090;&#1086;&#1081;&#1085;&#1099;&#1084; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1085;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096;&#1080;&#1084; &#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1080;&#1103;&#1084;. &#1042;&#1099; &#1085;&#1077;&#1089;&#1077;&#1090;&#1077; &#1074;&#1089;&#1077; &#1088;&#1080;&#1089;&#1082;&#1080;, c&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1086;&#1075;&#1086; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084;. &#1053;&#1072;&#1096;&#1080; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1080; &#1083;&#1080;&#1095;&#1085;&#1086; &#1080;&#1083;&#1080; &#1085;&#1072;&#1096;&#1072; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1103; &#1085;&#1072; &#1085;&#1072;&#1096;&#1077; &#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075; &#1080;/&#1080;&#1083;&#1080; &#1079;&#1072;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084; &#1080;&#1083;&#1080; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; (&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1090;&#1077;&#1082;&#1089;&#1090; &#1095;&#1072;&#1090;&#1072;) &#1082;&#1086;&#1075;&#1076;&#1072; &#1074;&#1099; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;.</span></p><p class="c0"><span class="c1">&#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1074;&#1099; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077; &#1074;&#1072;&#1096;&#1077; &#1073;&#1077;&#1079;&#1086;&#1090;&#1079;&#1099;&#1074;&#1085;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1085;&#1072; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1088;&#1086;&#1076;&#1072; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075; &#1080; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;. &#1042;&#1099; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1090;&#1077; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1091; &#1074;&#1072;&#1089; &#1085;&#1077;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; &#1086;&#1078;&#1080;&#1076;&#1072;&#1085;&#1080;&#1081; &#1086;&#1090;&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1077;&#1081; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1083;&#1102;&#1073;&#1086;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; &#1095;&#1072;&#1090;&#1072; &#1080;&#1083;&#1080; &#1075;&#1086;&#1083;&#1086;&#1089;&#1086;&#1074;&#1086;&#1077; &#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1077;. &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1074;&#1099; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1090;&#1077; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1103; &#1083;&#1102;&#1073;&#1086;&#1081; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;, &#1074;&#1099; &#1076;&#1077;&#1083;&#1072;&#1077;&#1090;&#1077; &#1077;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1085;&#1099;&#1084;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1103; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1085;&#1086;, &nbsp;&#1089;&#1074;&#1086;&#1077;&#1081; &#1074;&#1086;&#1083;&#1077;&#1081; &#1080; &#1074; &#1089;&#1074;&#1086;&#1077;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1077;.</span></p><p class="c0"><span class="c1">Webas inc. &#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1086; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1102; &#1087;&#1088;&#1086;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1086;&#1090;&#1089;&#1083;&#1077;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1090;&#1100;, &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100;, &#1086;&#1090;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087; &#1080;&#1083;&#1080; &#1082;&#1072;&#1082;&#1080;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1081; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; (&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1072;&#1096; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;) &#1073;&#1077;&#1079; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086; &#1083;&#1102;&#1073;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077; &#1080;&#1083;&#1080; &#1073;&#1077;&#1079; &#1082;&#1072;&#1082;&#1086;&#1081;-&#1083;&#1080;&#1073;&#1086; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1099; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;. &#1045;&#1089;&#1083;&#1080; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; Webas inc. &#1087;&#1086; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1077;&#1076;&#1080;&#1085;&#1086;&#1083;&#1080;&#1095;&#1085;&#1086;&#1084;&#1091; &#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1102; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1090;&#1077;&#1090; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, Webas inc. &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1080; &#1101;&#1090;&#1086; &#1085;&#1077; &#1074;&#1086;&#1079;&#1083;&#1072;&#1075;&#1072;&#1077;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100; &#1085;&#1077;&#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1081; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;. &#1052;&#1099; &#1080;&#1084;&#1077;&#1077;&#1084; &#1087;&#1088;&#1072;&#1074;&#1086;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1087;&#1086; &#1085;&#1072;&#1096;&#1077;&#1084;&#1091; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1080;&#1102; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1086;&#1090;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1081; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;.</span></p><p class="c0"><span class="c1">3.2. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;</span></p><p class="c0"><span class="c1">3.2.1. &#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;</span></p><p class="c0"><span class="c1">&#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1081; &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083; &#1092;&#1086;&#1088;&#1091;&#1084;&#1086;&#1074;, &#1073;&#1083;&#1086;&#1075;&#1086;&#1074; &#1080;&#1083;&#1080; &#1095;&#1072;&#1090;&#1086;&#1074;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1074;&#1072;&#1096;&#1080; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1080;&#1080; &#1087;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1090;&#1077;&#1084;&#1072;&#1084;. Webas inc. &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1076;&#1077;&#1080; &#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1074;&#1099; &#1076;&#1077;&#1083;&#1080;&#1090;&#1077;&#1089;&#1100;. &#1042; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1101;&#1090;&#1080;&#1084;, &#1077;&#1089;&#1083;&#1080; &#1091; &#1074;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1080;&#1076;&#1077;&#1103; &#1080;&#1083;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103;, &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1074;&#1099; &#1073;&#1099; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1095;&#1083;&#1080; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1080;&#1090;&#1100; &#1080;/&#1080;&#1083;&#1080; &#1074;&#1099; &#1085;&#1077; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1073;&#1099;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1084;&#1080; &#1074;&#1086;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077;, &#1085;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1081;&#1090;&#1077; &#1077;&#1077; &#1074; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1077;. Webas inc. &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1086;&#1094;&#1077;&#1085;&#1082;&#1077;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080;&#1083;&#1080; &#1074;&#1099;&#1087;&#1083;&#1072;&#1090;&#1077; &#1082;&#1086;&#1084;&#1087;&#1077;&#1085;&#1089;&#1072;&#1094;&#1080;&#1080; &#1079;&#1072; &#1083;&#1102;&#1073;&#1099;&#1077; &#1080;&#1076;&#1077;&#1080; &#1080;&#1083;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099; &#1088;&#1077;&#1096;&#1080;&#1090;&#1077; &#1088;&#1072;&#1079;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100;.</span></p><p class="c0"><span class="c1">3.2.2. &#1054;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;</span></p><p class="c0"><span class="c1">&#1042;&#1099; &#1077;&#1076;&#1080;&#1085;&#1086;&#1083;&#1080;&#1095;&#1085;&#1086; &#1085;&#1077;&#1089;&#1077;&#1090;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1074;&#1099; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090;&#1077; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1085;&#1080;&#1084;, &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1074;&#1099; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;. Webas inc. &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1090;&#1072;&#1082;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1085;&#1077; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1077;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1090;&#1077;&#1083;&#1103;, &#1085;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090; &#1077;&#1077; (&#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1081;, &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1093; &#1076;&#1083;&#1103; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103; &#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1080; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;), &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1080; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1079;&#1072;&#1088;&#1072;&#1085;&#1077;&#1077; &#1079;&#1085;&#1072;&#1090;&#1100; &#1086; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1086;&#1084;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1090;&#1072;&#1082;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;, &#1077;&#1089;&#1083;&#1080; &#1090;&#1072;&#1082;&#1072;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1103; &#1085;&#1077;&#1087;&#1088;&#1072;&#1074;&#1086;&#1084;&#1077;&#1088;&#1085;&#1072;. Webas inc. &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084;, &#1085;&#1077;&#1074;&#1079;&#1080;&#1088;&#1072;&#1103; &#1085;&#1072; &#1074;&#1099;&#1096;&#1077;&#1080;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1085;&#1077; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100;, &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1080;&#1083;&#1080; &#1091;&#1076;&#1072;&#1083;&#1080;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1081; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1087;&#1086; &#1083;&#1102;&#1073;&#1086;&#1084;&#1091; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080;&#1083;&#1080; &#1073;&#1077;&#1079; &#1090;&#1072;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1087;&#1086; &#1077;&#1076;&#1080;&#1085;&#1086;&#1083;&#1080;&#1095;&#1085;&#1086;&#1084;&#1091; &#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1102; Webas inc. &#1085;&#1072;&#1088;&#1091;&#1096;&#1072;&#1077;&#1090; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1080; (&#1080;&#1083;&#1080;) &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1077; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;.</span></p><p class="c0"><span class="c1">3.3. &#1042;&#1072;&#1096;&#1072; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1103; &#1076;&#1083;&#1103; Webas inc. </span></p><p class="c0"><span class="c1">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1074;&#1099; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077; Webas inc. &#1073;&#1077;&#1079;&#1086;&#1090;&#1079;&#1099;&#1074;&#1085;&#1091;&#1102;, &#1074;&#1077;&#1095;&#1085;&#1091;&#1102;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1091;&#1102;, &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1087;&#1083;&#1072;&#1095;&#1077;&#1085;&#1085;&#1091;&#1102;, &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1102;&#1097;&#1091;&#1102; &#1074;&#1099;&#1087;&#1083;&#1072;&#1090;&#1099; &#1088;&#1086;&#1103;&#1083;&#1090;&#1080;, &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1102;, &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1091;&#1102; &#1085;&#1072; &#1090;&#1077;&#1088;&#1088;&#1080;&#1090;&#1086;&#1088;&#1080;&#1080; &#1074;&#1089;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072; (&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1087;&#1088;&#1072;&#1074;&#1086; &#1089;&#1091;&#1073;&#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1080; &#1091;&#1089;&#1090;&#1091;&#1087;&#1082;&#1080; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077;&#1084;&#1091; &#1083;&#1080;&#1094;&#1091;) &#1080; &#1087;&#1088;&#1072;&#1074;&#1086; &#1082;&#1086;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1074;&#1086;&#1089;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;, &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100;, &#1072;&#1076;&#1072;&#1087;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1089;&#1086;&#1079;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100;, &#1074;&#1074;&#1086;&#1076;&#1080;&#1090;&#1100; &#1074; &#1082;&#1086;&#1084;&#1084;&#1077;&#1088;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1086;&#1073;&#1086;&#1088;&#1086;&#1090;, &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1090;&#1100;, &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;, &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1089;&#1091;&#1073;&#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1074; &#1072;&#1088;&#1077;&#1085;&#1076;&#1091;, &#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100;, &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1099;&#1081; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;, &#1074;&#1077;&#1097;&#1072;&#1090;&#1100;, &#1089;&#1086;&#1086;&#1073;&#1097;&#1072;&#1090;&#1100; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1082;&#1072;&#1085;&#1072;&#1083;&#1072;&#1084; &#1089;&#1074;&#1103;&#1079;&#1080;, &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1090;&#1100;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1103;&#1090;&#1100; &#1080; &#1079;&#1072;&#1085;&#1086;&#1089;&#1080;&#1090;&#1100; &#1074; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1085;&#1091;&#1102; &#1087;&#1072;&#1084;&#1103;&#1090;&#1100;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1083;&#1102;&#1073;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1086;&#1073;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1074;&#1072;&#1096; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;, &#1072; &#1088;&#1072;&#1074;&#1085;&#1086; &#1074;&#1089;&#1077; &#1077;&#1075;&#1086; &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1080; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1085;&#1099;&#1077; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072;&#1084;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1084;&#1072;&#1088;&#1082;&#1077;&#1090;&#1080;&#1085;&#1075; &#1080; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;. &#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1074;&#1099; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077; Webas inc. &#1087;&#1088;&#1072;&#1074;&#1086; &#1091;&#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1086;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1083;&#1080;&#1094;&#1072; &#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1080;&#1079; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; Webas inc. &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1084; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1074;&#1099; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090;&#1077; Webas inc. &#1073;&#1077;&#1079;&#1091;&#1089;&#1083;&#1086;&#1074;&#1085;&#1086;&#1077; &#1073;&#1077;&#1079;&#1086;&#1090;&#1079;&#1099;&#1074;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1074;&#1072;&#1096;&#1077; &#1080;&#1084;&#1103;, &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1083;&#1102;&#1073;&#1091;&#1102; &#1080;&#1085;&#1091;&#1102; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1102; &#1080;&#1083;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1080; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1083;&#1102;&#1073;&#1099;&#1084; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1084; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1086;&#1084;, &#1073;&#1077;&#1079; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1083;&#1080;&#1073;&#1086; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1074;&#1072;&#1084;. &#1047;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072;&#1082;&#1086;&#1085;&#1086;&#1084;, &#1074;&#1099; &#1086;&#1090;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1086;&#1090; &#1083;&#1102;&#1073;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074; &#1085;&#1072; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1085;&#1080;&#1077; &#1080;&#1084;&#1077;&#1085;&#1080; &#1072;&#1074;&#1090;&#1086;&#1088;&#1072; &#1080;/&#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1099;&#1093; &#1085;&#1077;&#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1080;&#1084;&#1077;&#1090;&#1100; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; &#1074;&#1072;&#1096;&#1077;&#1084;&#1091; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1084;&#1091; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1091; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1090;&#1086;&#1075;&#1086;, &#1073;&#1099;&#1083; &#1083;&#1080; &#1074;&#1072;&#1096; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085; &#1082;&#1072;&#1082;&#1080;&#1084;-&#1083;&#1080;&#1073;&#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1084;. Webas inc. &#1085;&#1077; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090; &#1085;&#1072; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1080;&#1084;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1074; &#1074;&#1072;&#1096;&#1077;&#1084; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1084; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1077;, &#1080; &#1085;&#1080;&#1095;&#1090;&#1086; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1084; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1072;&#1085;&#1086; &#1082;&#1072;&#1082; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1102;&#1097;&#1077;&#1077; &#1083;&#1102;&#1073;&#1099;&#1077; &#1074;&#1072;&#1096;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072; &#1087;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1102; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1091; &#1074;&#1072;&#1089; &#1073;&#1099;&#1090;&#1100;. Webas inc. &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1084;&#1086;&#1085;&#1080;&#1090;&#1086;&#1088;&#1080;&#1085;&#1075;&#1091; &#1080;&#1083;&#1080; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077; &#1074;&#1072;&#1096;&#1080;&#1093; &#1080;&#1085;&#1090;&#1077;&#1083;&#1083;&#1077;&#1082;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074; &#1085;&#1072; &#1074;&#1072;&#1096; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1081; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;.</span></p><p class="c0"><span class="c1">3.4. &#1042;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080;</span></p><p class="c0"><span class="c1">&#1042;&#1099; &#1085;&#1077;&#1089;&#1077;&#1090;&#1077; &#1077;&#1076;&#1080;&#1085;&#1086;&#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072; &#1074;&#1072;&#1096;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080; &#1083;&#1102;&#1073;&#1099;&#1084;&#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1083;&#1080;&#1094;&#1072;&#1084;&#1080;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;/&#1080;&#1083;&#1080; &#1080;&#1075;&#1088; Webas inc. Webas inc. &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1077;&#1090; &#1079;&#1072; &#1089;&#1086;&#1073;&#1086;&#1081; &#1087;&#1088;&#1072;&#1074;&#1086;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1087;&#1088;&#1080; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089; &#1101;&#1090;&#1080;&#1084; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1083;&#1102;&#1073;&#1086;&#1084; &#1090;&#1072;&#1082;&#1086;&#1084; &#1089;&#1087;&#1086;&#1088;&#1077; &#1074; &#1083;&#1102;&#1073;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077;. &#1042;&#1099; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1099; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1090;&#1100; &#1089; Webas inc. &#1076;&#1083;&#1103; &#1088;&#1072;&#1089;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1083;&#1102;&#1073;&#1086;&#1081; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1077;&#1084;&#1086;&#1081; &#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1086;&#1081;, &#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080;&#1083;&#1080; &#1085;&#1077;&#1087;&#1086;&#1076;&#1086;&#1073;&#1072;&#1102;&#1097;&#1077;&#1081; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1081; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; Webas inc. &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; &#1083;&#1102;&#1073;&#1099;&#1084; &#1095;&#1072;&#1089;&#1090;&#1103;&#1084; &#1089;&#1074;&#1086;&#1077;&#1081; &#1059;&#1095;&#1077;&#1090;&#1085;&#1086;&#1081; &#1079;&#1072;&#1087;&#1080;&#1089;&#1080;, &#1079;&#1072;&#1097;&#1080;&#1097;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1072;&#1088;&#1086;&#1083;&#1077;&#1084;.</span></p><p class="c0"><span class="c1">&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1103; &#1091; &#1074;&#1072;&#1089; &#1089;&#1087;&#1086;&#1088;&#1072; &#1089; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1084;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084;&#1080; &#1074;&#1099; &#1086;&#1073;&#1103;&#1079;&#1091;&#1077;&#1090;&#1077;&#1089;&#1100; &#1085;&#1077; &#1087;&#1088;&#1077;&#1076;&#1098;&#1103;&#1074;&#1083;&#1103;&#1090;&#1100; &#1085;&#1072;&#1084; (&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1096;&#1080;&#1084; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1084; &#1083;&#1080;&#1094;&#1072;&#1084;, &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;&#1084;, &#1072;&#1075;&#1077;&#1085;&#1090;&#1089;&#1090;&#1074;&#1072;&#1084;, &#1076;&#1086;&#1095;&#1077;&#1088;&#1085;&#1080;&#1084; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;&#1084;, &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&#1084; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084;) &#1080;&#1089;&#1082;&#1080;, &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1086; &#1074;&#1079;&#1099;&#1089;&#1082;&#1072;&#1085;&#1080;&#1080; &#1091;&#1073;&#1099;&#1090;&#1082;&#1086;&#1074; (&#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080;&#1083;&#1080; &#1082;&#1086;&#1089;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093;) &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; &#1080; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1099;, &#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1080; &#1085;&#1077;&#1080;&#1079;&#1074;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1080;&#1083;&#1080; &#1087;&#1086; &#1087;&#1086;&#1074;&#1086;&#1076;&#1091; &#1090;&#1072;&#1082;&#1080;&#1093; &#1089;&#1087;&#1086;&#1088;&#1086;&#1074; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1089;&#1087;&#1086;&#1088;&#1072;&#1084;&#1080;.</span></p><p class="c0"><span class="c1">4. &#1054;&#1087;&#1083;&#1072;&#1090;&#1072; &#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1080;</span></p><p class="c0"><span class="c1">4.1. &#1055;&#1086;&#1082;&#1091;&#1087;&#1082;&#1080;</span></p><p class="c0"><span class="c1">&#1042; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1074;&#1099; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1090;&#1100; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &laquo;&#1088;&#1077;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093;&raquo; &#1076;&#1077;&#1085;&#1077;&#1075; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1091;&#1102; &#1083;&#1080;&#1095;&#1085;&#1091;&#1102; &#1085;&#1077;&#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1077;&#1084;&#1091;&#1102; &#1086;&#1090;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1091;&#1102; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1102; &#1073;&#1077;&#1079; &#1087;&#1088;&#1072;&#1074;&#1072; &#1089;&#1091;&#1073;&#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; (a) &laquo;&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1072;&#1083;&#1102;&#1090;&#1099;&raquo;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1085;&#1086; &#1085;&#1077; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1074;&#1072;&#1103;&#1089;&#1100; &#1101;&#1090;&#1080;&#1084;, &#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1076;&#1077;&#1085;&#1100;&#1075;&#1080; &#1080;&#1083;&#1080; &#1072;&#1083;&#1084;&#1072;&#1079;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1085;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1099; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1080;&#1075;&#1088;&#1072;&#1093; Webas inc, (b) &laquo;&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1074;&#1085;&#1091;&#1090;&#1088;&#1080;&#1080;&#1075;&#1088;&#1086;&#1074;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099;&raquo; (&#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1089; &laquo;&#1074;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1072;&#1083;&#1102;&#1090;&#1086;&#1081;&raquo; &#1080;&#1084;&#1077;&#1085;&#1091;&#1077;&#1084;&#1099;&#1077; &laquo;&#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099;&raquo;); &#1080; (c) &#1080;&#1085;&#1099;&#1077; &#1090;&#1086;&#1074;&#1072;&#1088;&#1099; &#1080;&#1083;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; (&laquo;&#1058;&#1086;&#1074;&#1072;&#1088;&#1099;&raquo;). &#1042;&#1099; &#1080;&#1084;&#1077;&#1077;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1087;&#1088;&#1080;&#1086;&#1073;&#1088;&#1077;&#1090;&#1072;&#1090;&#1100; &#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1086;&#1090; &#1085;&#1072;&#1089; &#1083;&#1080;&#1073;&#1086; &#1086;&#1090; &#1085;&#1072;&#1096;&#1080;&#1093; &#1091;&#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1086;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1072;&#1088;&#1090;&#1085;&#1077;&#1088;&#1086;&#1074; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;, &#1080; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1084; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;.</span></p><p class="c0"><span class="c1">Webas inc. &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100;, &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;, &#1084;&#1086;&#1076;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1091;&#1076;&#1072;&#1083;&#1103;&#1090;&#1100; &#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099; &#1080;/&#1080;&#1083;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1099; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1080;&#1083;&#1080; &#1073;&#1077;&#1079; &#1090;&#1072;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086;. Webas inc. &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1090; &#1085;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1074;&#1072;&#1084;&#1080;, &#1085;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1083;&#1102;&#1073;&#1099;&#1084; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1083;&#1080;&#1094;&#1086;&#1084; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1077;&#1089;&#1083;&#1080; Webas inc. &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1077;&#1090; &#1083;&#1102;&#1073;&#1086;&#1077; &#1080;&#1079; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;.</span></p><p class="c0"><span class="c1">&#1055;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074; &#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1077;&#1085;&#1072; &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1090;&#1077;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074;, &#1075;&#1076;&#1077; &#1086;&#1085;&#1072; &#1087;&#1088;&#1103;&#1084;&#1086; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084;. &#1047;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1101;&#1090;&#1086; &#1087;&#1088;&#1103;&#1084;&#1086; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084;, &#1074;&#1099; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100;, &#1087;&#1086;&#1082;&#1091;&#1087;&#1072;&#1090;&#1100;, &#1087;&#1086;&#1075;&#1072;&#1096;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1086;&#1090;&#1095;&#1091;&#1078;&#1076;&#1072;&#1090;&#1100; &#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1099; &#1080;&#1083;&#1080; &#1058;&#1086;&#1074;&#1072;&#1088;&#1099; &#1083;&#1102;&#1073;&#1086;&#1084;&#1091; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1080;&#1083;&#1080; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1083;&#1080;&#1094;&#1091;, &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1080;&#1079; &#1074;&#1099;&#1096;&#1077;&#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103;, &#1089;&#1088;&#1077;&#1076;&#1080; &#1087;&#1088;&#1086;&#1095;&#1077;&#1075;&#1086;, Webas inc., &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1083;&#1102;&#1073;&#1086;&#1077; &#1090;&#1088;&#1077;&#1090;&#1100;&#1077; &#1083;&#1080;&#1094;&#1086;.</span></p><p class="c0"><span class="c1">&#1042;&#1057;&#1045; &#1055;&#1054;&#1050;&#1059;&#1055;&#1050;&#1048; &#1048; &#1055;&#1054;&#1043;&#1040;&#1064;&#1045;&#1053;&#1048;&#1071; &#1042;&#1048;&#1056;&#1058;&#1059;&#1040;&#1051;&#1068;&#1053;&#1067;&#1061; &#1055;&#1056;&#1045;&#1044;&#1052;&#1045;&#1058;&#1054;&#1042;, &#1055;&#1056;&#1054;&#1048;&#1047;&#1042;&#1045;&#1044;&#1045;&#1053;&#1053;&#1067;&#1045; &#1055;&#1054;&#1057;&#1056;&#1045;&#1044;&#1057;&#1058;&#1042;&#1054;&#1052; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;, &#1071;&#1042;&#1051;&#1071;&#1070;&#1058;&#1057;&#1071; &#1054;&#1050;&#1054;&#1053;&#1063;&#1040;&#1058;&#1045;&#1051;&#1068;&#1053;&#1067;&#1052;&#1048; &#1048; &#1053;&#1045;&#1042;&#1054;&#1047;&#1052;&#1045;&#1065;&#1040;&#1045;&#1052;&#1067;&#1052;&#1048;.</span></p><p class="c0"><span class="c1">&#1055;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074; &#1076;&#1083;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1074; &#1080;&#1075;&#1088;&#1072;&#1093; Webas inc. &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089; Webas inc, &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1077;&#1079;&#1072;&#1084;&#1077;&#1076;&#1083;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1087;&#1088;&#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1080;&#1080; &#1074;&#1072;&#1096;&#1077;&#1081; &#1087;&#1086;&#1082;&#1091;&#1087;&#1082;&#1080; Webas inc. &#1059;&#1089;&#1083;&#1091;&#1075;&#1080; &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1089; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;&#1072; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074;&#1072;&#1084; &#1042;&#1080;&#1088;&#1090;&#1091;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1086;&#1074;.</span></p><p class="c0"><span class="c1">4.2. &#1054;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1077;&#1081;</span></p><p class="c0"><span class="c1">&#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1083;&#1102;&#1073;&#1099;&#1077; &#1087;&#1083;&#1072;&#1090;&#1077;&#1078;&#1080; &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1084;&#1099;&#1077; &#1085;&#1072;&#1083;&#1086;&#1075;&#1080;, &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1085;&#1072; &#1074;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077; &#1080;&#1083;&#1080; &#1085;&#1072; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1077; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086;, &#1082;&#1090;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090; &#1079;&#1072;&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1079;&#1072; &#1074;&#1072;&#1084;&#1080; &#1059;&#1095;&#1077;&#1090;&#1085;&#1091;&#1102; &#1079;&#1072;&#1087;&#1080;&#1089;&#1100;. Webas inc. &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1077;&#1088;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1089;&#1090;&#1086;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100; &#1090;&#1086;&#1074;&#1072;&#1088;&#1086;&#1074; &#1080; &#1091;&#1089;&#1083;&#1091;&#1075;, &#1087;&#1088;&#1077;&#1076;&#1083;&#1072;&#1075;&#1072;&#1077;&#1084;&#1099;&#1093; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;. &#1042;&#1067; &#1055;&#1056;&#1048;&#1047;&#1053;&#1040;&#1045;&#1058;&#1045;, &#1063;&#1058;&#1054; WEBAS INC. &#1053;&#1045; &#1054;&#1041;&#1071;&#1047;&#1040;&#1053; &#1055;&#1056;&#1045;&#1044;&#1054;&#1057;&#1058;&#1040;&#1042;&#1051;&#1071;&#1058;&#1068; &#1042;&#1054;&#1047;&#1052;&#1045;&#1065;&#1045;&#1053;&#1048;&#1045; &#1053;&#1048; &#1055;&#1054; &#1050;&#1040;&#1050;&#1054;&#1052;&#1059; &#1054;&#1057;&#1053;&#1054;&#1042;&#1040;&#1053;&#1048;&#1070;, &#1048; &#1063;&#1058;&#1054; &#1042;&#1067; &#1053;&#1045; &#1052;&#1054;&#1046;&#1045;&#1058;&#1045; &#1055;&#1054;&#1051;&#1059;&#1063;&#1040;&#1058;&#1068; &#1044;&#1045;&#1053;&#1068;&#1043;&#1048; &#1048;&#1051;&#1048; &#1048;&#1053;&#1059;&#1070; &#1050;&#1054;&#1052;&#1055;&#1045;&#1053;&#1057;&#1040;&#1062;&#1048;&#1070; &#1047;&#1040; &#1053;&#1045;&#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1053;&#1067;&#1045; &#1042;&#1048;&#1056;&#1058;&#1059;&#1040;&#1051;&#1068;&#1053;&#1067;&#1045; &#1055;&#1056;&#1045;&#1044;&#1052;&#1045;&#1058;&#1067;, &#1050;&#1054;&#1043;&#1044;&#1040; &#1042;&#1040;&#1064;&#1040; &#1059;&#1063;&#1045;&#1058;&#1053;&#1040;&#1071; &#1047;&#1040;&#1055;&#1048;&#1057;&#1068; &#1047;&#1040;&#1050;&#1056;&#1067;&#1042;&#1040;&#1045;&#1058;&#1057;&#1071;, &#1053;&#1045;&#1047;&#1040;&#1042;&#1048;&#1057;&#1048;&#1052;&#1054; &#1054;&#1058; &#1058;&#1054;&#1043;&#1054;, &#1041;&#1067;&#1051;&#1054; &#1051;&#1048; &#1058;&#1040;&#1050;&#1054;&#1045; &#1047;&#1040;&#1050;&#1056;&#1067;&#1058;&#1048;&#1045; &#1044;&#1054;&#1041;&#1056;&#1054;&#1042;&#1054;&#1051;&#1068;&#1053;&#1067;&#1052; &#1048;&#1051;&#1048; &#1053;&#1045;&#1058;.</span></p><p class="c0"><span class="c1">5. &#1054;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;</span></p><p class="c0"><span class="c1">&#1042;&#1099; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;. Webas inc. &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1086;&#1090; &#1074;&#1072;&#1089;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099; &#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1080; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080; &#1080;&#1075;&#1088; Webas inc., &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1080; &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1084; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1077; &#1080;&#1083;&#1080; &#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#1077;. &#1042;&#1099; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1090;&#1077; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100;, &#1095;&#1090;&#1086; Webas inc. &#1084;&#1086;&#1078;&#1077;&#1090; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1090;&#1100; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1080; &#1080;&#1075;&#1088;&#1099; Webas inc., &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1103;&#1103; &#1074;&#1072;&#1089; &#1080;&#1083;&#1080; &#1085;&#1077; &#1076;&#1077;&#1083;&#1072;&#1103; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1042;&#1072;&#1084; &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1088;&#1077;&#1084;&#1103; &#1086;&#1090; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1103;&#1090;&#1100; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1085;&#1086;&#1077; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1093; &#1083;&#1080;&#1094; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1086;&#1084; &#1080; &#1080;&#1075;&#1088;&#1072;&#1090;&#1100; &#1074; &#1080;&#1075;&#1088;&#1099; Webas inc.</span></p><p class="c0"><span class="c1">6. &#1054;&#1090;&#1082;&#1072;&#1079; &#1086;&#1090; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1081;</span></p><p class="c0"><span class="c1">&#1041;&#1045;&#1047; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1045;&#1053;&#1048;&#1071; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; WEBAS INC. &#1057;&#1054;&#1043;&#1051;&#1040;&#1057;&#1053;&#1054; &#1056;&#1040;&#1047;&#1044;&#1045;&#1051;&#1059; 7 &#1053;&#1048;&#1046;&#1045;, &#1057;&#1045;&#1056;&#1042;&#1048;&#1057; &#1054;&#1041;&#1045;&#1057;&#1055;&#1045;&#1063;&#1048;&#1042;&#1040;&#1045;&#1058;&#1057;&#1071; &#1044;&#1051;&#1071; &#1042;&#1040;&#1064;&#1045;&#1043;&#1054; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; &laquo;&#1050;&#1040;&#1050; &#1045;&#1057;&#1058;&#1068;&raquo; &#1048; &laquo;&#1050;&#1040;&#1050; &#1054;&#1053; &#1044;&#1054;&#1057;&#1058;&#1059;&#1055;&#1045;&#1053;&raquo; &nbsp;&#1041;&#1045;&#1047; &#1050;&#1040;&#1050;&#1048;&#1061;-&#1051;&#1048;&#1041;&#1054; &#1055;&#1056;&#1071;&#1052;&#1067;&#1061; &#1048;&#1051;&#1048; &#1055;&#1054;&#1044;&#1056;&#1040;&#1047;&#1059;&#1052;&#1045;&#1042;&#1040;&#1045;&#1052;&#1067;&#1061; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1049;, &#1042;&#1050;&#1051;&#1070;&#1063;&#1040;&#1071; &#1041;&#1045;&#1047; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1045;&#1053;&#1048;&#1071; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1048; &#1057;&#1054;&#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1048;&#1071; &#1054;&#1046;&#1048;&#1044;&#1040;&#1053;&#1048;&#1071;&#1052; &#1055;&#1054;&#1050;&#1059;&#1055;&#1040;&#1058;&#1045;&#1051;&#1071;, &#1057;&#1054;&#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1048;&#1071; &#1054;&#1055;&#1056;&#1045;&#1044;&#1045;&#1051;&#1045;&#1053;&#1053;&#1054;&#1049; &#1062;&#1045;&#1051;&#1048;, &#1058;&#1048;&#1058;&#1059;&#1051;&#1040;, &#1054;&#1058;&#1057;&#1059;&#1058;&#1057;&#1058;&#1042;&#1048;&#1071; &#1053;&#1040;&#1056;&#1059;&#1064;&#1045;&#1053;&#1048;&#1049;, &#1040; &#1058;&#1040;&#1050;&#1046;&#1045; &#1058;&#1045;&#1061; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1049;, &#1050;&#1054;&#1058;&#1054;&#1056;&#1067;&#1045; &#1042;&#1054;&#1047;&#1053;&#1048;&#1050;&#1040;&#1070;&#1058; &#1048;&#1047; &#1044;&#1045;&#1051;&#1054;&#1042;&#1067;&#1061; &#1054;&#1041;&#1067;&#1050;&#1053;&#1054;&#1042;&#1045;&#1053;&#1048;&#1049;. WEBAS INC. &#1053;&#1045; &#1043;&#1040;&#1056;&#1040;&#1053;&#1058;&#1048;&#1056;&#1059;&#1045;&#1058;, &#1063;&#1058;&#1054; &#1042;&#1067; &#1041;&#1059;&#1044;&#1045;&#1058;&#1045; &#1048;&#1052;&#1045;&#1058;&#1068; &#1042;&#1054;&#1047;&#1052;&#1054;&#1046;&#1053;&#1054;&#1057;&#1058;&#1068; &#1044;&#1054;&#1057;&#1058;&#1059;&#1055;&#1040; &#1048;&#1051;&#1048; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040; &#1042; &#1051;&#1070;&#1041;&#1054;&#1045; &#1042;&#1056;&#1045;&#1052;&#1071; &#1048;&#1051;&#1048; &#1042; &#1051;&#1070;&#1041;&#1054;&#1052; &#1052;&#1045;&#1057;&#1058;&#1045; &#1053;&#1040; &#1042;&#1040;&#1064;&#1045; &#1059;&#1057;&#1052;&#1054;&#1058;&#1056;&#1045;&#1053;&#1048;&#1045;, &#1063;&#1058;&#1054; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057; &#1053;&#1045; &#1041;&#1059;&#1044;&#1045;&#1058; &#1055;&#1056;&#1045;&#1056;&#1067;&#1042;&#1040;&#1058;&#1068;&#1057;&#1071; &#1048; &#1053;&#1045; &#1041;&#1059;&#1044;&#1045;&#1058; &#1057;&#1054;&#1044;&#1045;&#1056;&#1046;&#1040;&#1058;&#1068; &#1054;&#1064;&#1048;&#1041;&#1054;&#1050;, &#1063;&#1058;&#1054; &#1053;&#1045;&#1044;&#1054;&#1057;&#1058;&#1040;&#1058;&#1050;&#1048; &#1041;&#1059;&#1044;&#1059;&#1058; &#1048;&#1057;&#1055;&#1056;&#1040;&#1042;&#1051;&#1045;&#1053;&#1067;, &#1040; &#1058;&#1040;&#1050;&#1046;&#1045; &#1063;&#1058;&#1054; &#1042; &#1056;&#1045;&#1047;&#1059;&#1051;&#1068;&#1058;&#1040;&#1058;&#1045; &#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1048;&#1049; &#1058;&#1056;&#1045;&#1058;&#1068;&#1048;&#1061; &#1051;&#1048;&#1062; &#1048; (&#1048;&#1051;&#1048;) &#1053;&#1045; &#1055;&#1054; &#1042;&#1048;&#1053;&#1045; WEBAS INC. &#1048;&#1043;&#1056;&#1040; &#1048;&#1051;&#1048; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057; &#1053;&#1045; &#1041;&#1059;&#1044;&#1059;&#1058; &#1057;&#1054;&#1044;&#1045;&#1056;&#1046;&#1040;&#1058;&#1068; &#1042;&#1048;&#1056;&#1059;&#1057;&#1054;&#1042; &#1048;&#1051;&#1048; &#1048;&#1053;&#1067;&#1061; &#1042;&#1056;&#1045;&#1044;&#1054;&#1053;&#1054;&#1057;&#1053;&#1067;&#1061; &#1050;&#1054;&#1052;&#1055;&#1054;&#1053;&#1045;&#1053;&#1058;&#1054;&#1042;.</span></p><p class="c0"><span class="c1">&#1053;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1080; &#1085;&#1077; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1103;&#1102;&#1090; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1075;&#1072;&#1088;&#1072;&#1085;&#1090;&#1080;&#1080;. &#1057;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1079; &#1074;&#1099;&#1096;&#1077;&#1087;&#1077;&#1088;&#1077;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1081; &#1086;&#1073; &#1086;&#1090;&#1082;&#1072;&#1079;&#1077; &#1086;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1085;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1082; &#1074;&#1072;&#1084;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0"><span class="c1">7. &#1054;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1080; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1091;&#1073;&#1099;&#1090;&#1082;&#1086;&#1074;</span></p><p class="c0"><span class="c1">WEBAS INC. &#1053;&#1045; &#1053;&#1045;&#1057;&#1045;&#1058; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; &#1055;&#1045;&#1056;&#1045;&#1044; &#1042;&#1040;&#1052;&#1048; &#1047;&#1040; &#1051;&#1070;&#1041;&#1067;&#1045; &#1050;&#1054;&#1057;&#1042;&#1045;&#1053;&#1053;&#1067;&#1045;, &#1053;&#1045;&#1055;&#1056;&#1045;&#1044;&#1053;&#1040;&#1052;&#1045;&#1056;&#1045;&#1053;&#1053;&#1067;&#1045;, &#1055;&#1056;&#1045;&#1044;&#1057;&#1050;&#1040;&#1047;&#1059;&#1045;&#1052;&#1067;&#1045; &#1050;&#1054;&#1057;&#1042;&#1045;&#1053;&#1053;&#1067;&#1045;, &#1054;&#1057;&#1054;&#1041;&#1067;&#1045;, &#1064;&#1058;&#1056;&#1040;&#1060;&#1053;&#1067;&#1045; &#1048;&#1051;&#1048; &#1048;&#1053;&#1067;&#1045; &#1055;&#1054;&#1044;&#1054;&#1041;&#1053;&#1067;&#1045; &#1059;&#1041;&#1067;&#1058;&#1050;&#1048;, &#1042;&#1050;&#1051;&#1070;&#1063;&#1040;&#1071; &#1053;&#1054; &#1053;&#1045; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1048;&#1042;&#1040;&#1071;&#1057;&#1068; &#1069;&#1058;&#1048;&#1052; &#1059;&#1055;&#1059;&#1065;&#1045;&#1053;&#1053;&#1067;&#1049; &#1044;&#1054;&#1061;&#1054;&#1044;, &#1059;&#1055;&#1059;&#1065;&#1045;&#1053;&#1053;&#1059;&#1070; &#1055;&#1056;&#1048;&#1041;&#1067;&#1051;&#1068;, &#1055;&#1054;&#1058;&#1045;&#1056;&#1070; &#1044;&#1040;&#1053;&#1053;&#1067;&#1061; &#1048;&#1051;&#1048; &#1055;&#1056;&#1045;&#1056;&#1067;&#1042;&#1040;&#1053;&#1048;&#1045; &#1041;&#1048;&#1047;&#1053;&#1045;&#1057;&#1040; &#1048;&#1051;&#1048; &#1048;&#1053;&#1067;&#1045; &#1053;&#1045;&#1048;&#1052;&#1059;&#1065;&#1045;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1067;&#1045; &#1055;&#1054;&#1058;&#1045;&#1056;&#1048; (&#1054;&#1044;&#1053;&#1040;&#1050;&#1054; &#1058;&#1040;&#1050;&#1048;&#1045; &#1055;&#1054;&#1058;&#1045;&#1056;&#1048; &#1050;&#1042;&#1040;&#1051;&#1048;&#1060;&#1048;&#1062;&#1048;&#1056;&#1054;&#1042;&#1040;&#1053;&#1067;), &#1042;&#1054;&#1047;&#1053;&#1048;&#1050;&#1040;&#1070;&#1065;&#1048;&#1045; &#1051;&#1070;&#1041;&#1067;&#1052; &#1054;&#1041;&#1056;&#1040;&#1047;&#1054;&#1052; &#1042; &#1057;&#1042;&#1071;&#1047;&#1048; &#1048;&#1051;&#1048; &#1055;&#1054; &#1055;&#1054;&#1042;&#1054;&#1044;&#1059; &#1053;&#1040;&#1057;&#1058;&#1054;&#1071;&#1065;&#1045;&#1043;&#1054; &#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1058;&#1045;&#1051;&#1068;&#1057;&#1050;&#1054;&#1043;&#1054; &#1057;&#1054;&#1043;&#1051;&#1040;&#1064;&#1045;&#1053;&#1048;&#1071; &#1048;&#1051;&#1048; &#1057;&#1040;&#1052;&#1054;&#1043;&#1054; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040;, &#1053;&#1045;&#1047;&#1040;&#1042;&#1048;&#1057;&#1048;&#1052;&#1054; &#1054;&#1058; &#1058;&#1054;&#1043;&#1054;, &#1042;&#1067;&#1058;&#1045;&#1050;&#1040;&#1070;&#1058; &#1051;&#1048; &#1054;&#1053;&#1048; &#1048;&#1047; &#1044;&#1054;&#1043;&#1054;&#1042;&#1054;&#1056;&#1040;, &#1044;&#1045;&#1051;&#1048;&#1050;&#1058;&#1040; &#1048;&#1051;&#1048; &#1051;&#1070;&#1041;&#1054;&#1049; &#1044;&#1056;&#1059;&#1043;&#1054;&#1049; &#1070;&#1056;&#1048;&#1044;&#1048;&#1063;&#1045;&#1057;&#1050;&#1054;&#1049; &#1050;&#1054;&#1053;&#1062;&#1045;&#1055;&#1062;&#1048;&#1048; &#1048; &#1053;&#1045;&#1047;&#1040;&#1042;&#1048;&#1057;&#1048;&#1052;&#1054; &#1054;&#1058; &#1058;&#1054;&#1043;&#1054;, &#1057;&#1054;&#1054;&#1041;&#1065;&#1040;&#1051;&#1054;&#1057;&#1068; &#1051;&#1048; WEBAS INC. &#1054; &#1042;&#1054;&#1047;&#1052;&#1054;&#1046;&#1053;&#1054;&#1057;&#1058;&#1048; &#1058;&#1040;&#1050;&#1048;&#1061; &#1059;&#1041;&#1067;&#1058;&#1050;&#1054;&#1042;. &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1068; WEBAS INC. &#1055;&#1045;&#1056;&#1045;&#1044; &#1042;&#1040;&#1052;&#1048; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1045;&#1053;&#1040; &#1056;&#1040;&#1047;&#1052;&#1045;&#1056;&#1054;&#1052;, &#1053;&#1045; &#1055;&#1056;&#1045;&#1042;&#1067;&#1064;&#1040;&#1070;&#1065;&#1048;&#1052; &#1057;&#1059;&#1052;&#1052;&#1059;, &#1059;&#1055;&#1051;&#1040;&#1063;&#1045;&#1053;&#1053;&#1059;&#1070; &#1042;&#1040;&#1052;&#1048; &#1042; &#1040;&#1044;&#1056;&#1045;&#1057; WEBAS INC. &#1053;&#1040; &#1054;&#1057;&#1053;&#1054;&#1042;&#1040;&#1053;&#1048;&#1048; &#1053;&#1040;&#1057;&#1058;&#1054;&#1071;&#1065;&#1045;&#1043;&#1054; &#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1058;&#1045;&#1051;&#1068;&#1057;&#1050;&#1054;&#1043;&#1054; &#1057;&#1054;&#1043;&#1051;&#1040;&#1064;&#1045;&#1053;&#1048;&#1071; &#1047;&#1040; &#1055;&#1045;&#1056;&#1048;&#1054;&#1044;, &#1053;&#1045; &#1055;&#1056;&#1045;&#1042;&#1067;&#1064;&#1040;&#1070;&#1065;&#1048;&#1061; &#1064;&#1045;&#1057;&#1058;&#1068; (6) &#1052;&#1045;&#1057;&#1071;&#1062;&#1045;&#1042;, &#1053;&#1045;&#1055;&#1054;&#1057;&#1056;&#1045;&#1044;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054; &#1055;&#1056;&#1045;&#1044;&#1064;&#1045;&#1057;&#1058;&#1042;&#1059;&#1070;&#1065;&#1048;&#1061; &#1044;&#1040;&#1058;&#1045;, &#1053;&#1040; &#1050;&#1054;&#1058;&#1054;&#1056;&#1059;&#1070; &#1042;&#1067; &#1055;&#1045;&#1056;&#1042;&#1067;&#1049; &#1056;&#1040;&#1047; &#1047;&#1040;&#1071;&#1042;&#1048;&#1051;&#1048; &#1054; &#1058;&#1040;&#1050;&#1048;&#1061; &#1059;&#1041;&#1067;&#1058;&#1050;&#1040;&#1061;. &#1042;&#1067; &#1055;&#1056;&#1048;&#1047;&#1053;&#1040;&#1045;&#1058;&#1045; &#1048; &#1057;&#1054;&#1043;&#1051;&#1040;&#1064;&#1040;&#1045;&#1058;&#1045;&#1057;&#1068; &#1057; &#1058;&#1045;&#1052;, &#1063;&#1058;&#1054;, &#1045;&#1057;&#1051;&#1048; &#1042;&#1067; &#1053;&#1048;&#1063;&#1045;&#1043;&#1054; &#1053;&#1045; &#1055;&#1051;&#1040;&#1058;&#1048;&#1051;&#1048; WEBAS INC. &#1042; &#1058;&#1045;&#1063;&#1045;&#1053;&#1048;&#1045; &#1058;&#1040;&#1050;&#1054;&#1043;&#1054; &#1055;&#1045;&#1056;&#1048;&#1054;&#1044;&#1040; &#1042;&#1056;&#1045;&#1052;&#1045;&#1053;&#1048;, &#1042;&#1040;&#1064;&#1048;&#1052; &#1045;&#1044;&#1048;&#1053;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1067;&#1052; &#1057;&#1056;&#1045;&#1044;&#1057;&#1058;&#1042;&#1054;&#1052; &#1047;&#1040;&#1065;&#1048;&#1058;&#1067; (&#1048; &#1045;&#1044;&#1048;&#1053;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1049; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1068;&#1070; WEBAS INC.) &#1042; &#1057;&#1042;&#1071;&#1047;&#1048; &#1057; &#1051;&#1070;&#1041;&#1067;&#1052; &#1057;&#1055;&#1054;&#1056;&#1054;&#1052; &#1057; WEBAS INC. &#1071;&#1042;&#1051;&#1071;&#1045;&#1058;&#1057;&#1071; &#1055;&#1056;&#1045;&#1050;&#1056;&#1040;&#1065;&#1045;&#1053;&#1048;&#1045; &#1048;&#1057;&#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1053;&#1048;&#1071; &#1057;&#1045;&#1056;&#1042;&#1048;&#1057;&#1040; &#1048; &#1055;&#1056;&#1045;&#1050;&#1056;&#1040;&#1065;&#1045;&#1053;&#1048;&#1045; &#1042;&#1040;&#1064;&#1045;&#1049; &#1059;&#1063;&#1045;&#1058;&#1053;&#1054;&#1049; &#1047;&#1040;&#1055;&#1048;&#1057;&#1048;.</span></p><p class="c0"><span class="c1">&#1042; &#1063;&#1040;&#1057;&#1058;&#1053;&#1054;&#1057;&#1058;&#1048;, &#1053;&#1048;&#1063;&#1058;&#1054; &#1042; &#1053;&#1040;&#1057;&#1058;&#1054;&#1071;&#1065;&#1045;&#1052; &#1055;&#1054;&#1051;&#1068;&#1047;&#1054;&#1042;&#1040;&#1058;&#1045;&#1051;&#1068;&#1057;&#1050;&#1054;&#1052; &#1057;&#1054;&#1043;&#1051;&#1040;&#1064;&#1045;&#1053;&#1048;&#1048; &#1053;&#1045; &#1042;&#1051;&#1048;&#1071;&#1045;&#1058; &#1053;&#1040; &#1055;&#1056;&#1045;&#1044;&#1059;&#1057;&#1052;&#1054;&#1058;&#1056;&#1045;&#1053;&#1053;&#1067;&#1045; &#1048;&#1052;&#1055;&#1045;&#1056;&#1040;&#1058;&#1048;&#1042;&#1053;&#1067;&#1052;&#1048; &#1053;&#1054;&#1056;&#1052;&#1040;&#1052;&#1048; &#1055;&#1056;&#1040;&#1042;&#1040; &#1051;&#1070;&#1041;&#1054;&#1043;&#1054; &#1055;&#1054;&#1058;&#1056;&#1045;&#1041;&#1048;&#1058;&#1045;&#1051;&#1071;, &#1040; &#1058;&#1040;&#1050;&#1046;&#1045; &#1053;&#1040; &#1048;&#1057;&#1050;&#1051;&#1070;&#1063;&#1045;&#1053;&#1048;&#1045; &#1048;&#1051;&#1048; &#1054;&#1043;&#1056;&#1040;&#1053;&#1048;&#1063;&#1045;&#1053;&#1048;&#1045; &#1051;&#1070;&#1041;&#1054;&#1049; &#1054;&#1058;&#1042;&#1045;&#1058;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1054;&#1057;&#1058;&#1048; &#1047;&#1040; &#1057;&#1052;&#1045;&#1056;&#1058;&#1068; &#1048;&#1051;&#1048; &#1055;&#1056;&#1048;&#1063;&#1048;&#1053;&#1045;&#1053;&#1048;&#1045; &#1051;&#1048;&#1063;&#1053;&#1054;&#1043;&#1054; &#1042;&#1056;&#1045;&#1044;&#1040;, &#1055;&#1056;&#1054;&#1048;&#1057;&#1058;&#1045;&#1050;&#1040;&#1070;&#1065;&#1045;&#1043;&#1054; &#1048;&#1047; &#1051;&#1070;&#1041;&#1054;&#1043;&#1054; &#1044;&#1045;&#1071;&#1053;&#1048;&#1071; WEBAS INC., &#1050;&#1054;&#1058;&#1054;&#1056;&#1054;&#1045; &#1057;&#1054;&#1042;&#1045;&#1056;&#1064;&#1045;&#1053;&#1054; &#1055;&#1054; &#1053;&#1045;&#1054;&#1057;&#1058;&#1054;&#1056;&#1054;&#1046;&#1053;&#1054;&#1057;&#1058;&#1048; &#1051;&#1048;&#1041;&#1054; &#1057;&#1054;&#1057;&#1058;&#1040;&#1042;&#1051;&#1071;&#1045;&#1058; &#1052;&#1054;&#1064;&#1045;&#1053;&#1053;&#1048;&#1063;&#1045;&#1057;&#1050;&#1048;&#1045; &#1044;&#1045;&#1049;&#1057;&#1058;&#1042;&#1048;&#1071;.</span></p><p class="c0"><span class="c1">&#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1074;&#1086;&#1079;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100; &#1091;&#1097;&#1077;&#1088;&#1073;, &#1079;&#1072;&#1097;&#1080;&#1090;&#1080;&#1090;&#1100; &#1080; &#1086;&#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1080;&#1090;&#1100; Webas inc. (&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1096;&#1080;&#1093; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1099;&#1093; &#1083;&#1080;&#1094;, &#1076;&#1080;&#1088;&#1077;&#1082;&#1090;&#1086;&#1088;&#1086;&#1074;, &#1072;&#1075;&#1077;&#1085;&#1090;&#1086;&#1074;, &#1076;&#1086;&#1095;&#1077;&#1088;&#1085;&#1080;&#1077; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;, &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103; &#1080; &#1088;&#1072;&#1073;&#1086;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074;) &#1086;&#1090; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1080;&#1089;&#1082;&#1072;, &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1074; &#1090;&#1086;&#1084; &#1095;&#1080;&#1089;&#1083;&#1077; &#1086; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1091;&#1097;&#1077;&#1088;&#1073;&#1072; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1093; &#1087;&#1086;&#1090;&#1077;&#1088;&#1100;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1099;&#1077; &#1072;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090;&#1089;&#1082;&#1080;&#1077; &#1075;&#1086;&#1085;&#1086;&#1088;&#1072;&#1088;&#1099;, &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1083;&#1102;&#1073;&#1099;&#1084; &#1090;&#1088;&#1077;&#1090;&#1100;&#1080;&#1084; &#1083;&#1080;&#1094;&#1086;&#1084; &#1080; &#1087;&#1088;&#1086;&#1080;&#1089;&#1090;&#1077;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079; &#1083;&#1080;&#1073;&#1086; &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1074;&#1072;&#1084;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1083;&#1080;&#1073;&#1086; &#1083;&#1102;&#1073;&#1099;&#1084; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1074;&#1072;&#1084;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1086;&#1076;&#1085;&#1072;&#1082;&#1086; &#1074;&#1099;&#1096;&#1077;&#1089;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1077; &#1085;&#1077; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1103;&#1077;&#1090;&#1089;&#1103;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074; &#1085;&#1077; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077;&#1084; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1091;&#1084;&#1099;&#1096;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#1083;&#1080; &#1085;&#1077;&#1086;&#1089;&#1090;&#1086;&#1088;&#1086;&#1078;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;.</span></p><p class="c0"><span class="c1">8. &#1056;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1077; &#1089;&#1087;&#1086;&#1088;&#1086;&#1074; &#1080; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1084;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;</span></p><p class="c0"><span class="c9">&#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;, &#1077;&#1089;&#1083;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080; &#1080; Webas inc. &#1074;&#1086;&#1079;&#1085;&#1080;&#1082;&#1072;&#1077;&#1090; &#1089;&#1087;&#1086;&#1088;, &#1084;&#1099; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1084; &#1074;&#1072;&#1084; &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086; &#1089;&#1074;&#1103;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086; &#1089; &#1085;&#1072;&#1084;&#1080; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1086;&#1073;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1074; &#1085;&#1072;&#1096;&#1091; &#1089;&#1083;&#1091;&#1078;&#1073;&#1091; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1087;&#1086; &#1072;&#1076;&#1088;&#1077;&#1089;&#1091; </span><span class="c10 c9"><a class="c8" href="https://www.google.com/url?q=http://webas.com/en/support/&amp;sa=D&amp;ust=1513602984880000&amp;usg=AFQjCNH58bVTa6KiwyCHMsL1EQyKLuk7wQ">https://support.webas.com/</a></span><span class="c1">. &#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1083;&#1102;&#1073;&#1086;&#1081; &#1089;&#1087;&#1086;&#1088; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080; &#1080; Webas inc. &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1091;&#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102; &#1087;&#1088;&#1072;&#1074;&#1086;&#1084; &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1073;&#1077;&#1079; &#1091;&#1095;&#1077;&#1090;&#1072; &#1082;&#1086;&#1083;&#1083;&#1080;&#1079;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1085;&#1086;&#1088;&#1084;. &#1042;&#1099; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086;, &#1083;&#1102;&#1073;&#1086;&#1077; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1089;&#1087;&#1086;&#1088;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1085;&#1080;&#1094;&#1080;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; Webas inc., &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1080;&#1090; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1080; &#1089;&#1091;&#1076;&#1072;, &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1075;. &#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1072;, &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1081; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1080;.</span></p><p class="c0"><span class="c1">9. &#1056;&#1072;&#1079;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1081;</span></p><p class="c0"><span class="c1">&#1042;&#1099; &#1080; Webas inc. &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1077;&#1089;&#1083;&#1080; &#1083;&#1102;&#1073;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; Webas inc. &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1072; &#1082;&#1086;&#1084;&#1087;&#1077;&#1090;&#1077;&#1085;&#1090;&#1085;&#1099;&#1084; &#1089;&#1091;&#1076;&#1086;&#1084; &#1085;&#1077;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1085;&#1077; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077;, &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080;&#1083;&#1080; &#1074; &#1095;&#1072;&#1089;&#1090;&#1080;, &#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1072;&#1082;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1085;&#1072;&#1103; &#1085;&#1077;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1085;&#1077; &#1087;&#1086;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1077;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1077;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1080;, &#1087;&#1088;&#1080;&#1095;&#1077;&#1084; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1090;&#1086;&#1081; &#1095;&#1072;&#1089;&#1090;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1086;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1072; &#1090;&#1072;&#1082;&#1086;&#1074;&#1086;&#1081;, &#1080; &#1101;&#1090;&#1086; &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1090; &#1074;&#1083;&#1080;&#1103;&#1090;&#1100; &#1085;&#1072; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1083;&#1080; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1074; &#1083;&#1102;&#1073;&#1086;&#1084; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1077; &#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1102;&#1088;&#1080;&#1089;&#1076;&#1080;&#1082;&#1094;&#1080;&#1080; &#1080;&#1085;&#1099;&#1093; &#1095;&#1072;&#1089;&#1090;&#1077;&#1081; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090; &#1089;&#1074;&#1086;&#1102; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1089;&#1080;&#1083;&#1091; &#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077;.</span></p><p class="c0"><span class="c1">10. &#1054;&#1073;&#1097;&#1080;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;</span></p><p class="c0"><span class="c1">10.1. &#1059;&#1089;&#1090;&#1091;&#1087;&#1082;&#1072;</span></p><p class="c0"><span class="c1">Webas inc. &#1084;&#1086;&#1078;&#1077;&#1090; &#1091;&#1089;&#1090;&#1091;&#1087;&#1080;&#1090;&#1100; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077; &#1080;/&#1080;&#1083;&#1080; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; Webas inc. &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080;&#1083;&#1080; &#1074; &#1095;&#1072;&#1089;&#1090;&#1080; &#1083;&#1102;&#1073;&#1086;&#1084;&#1091; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1080; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1083;&#1080;&#1094;&#1091; &#1074; &#1083;&#1102;&#1073;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1089; &#1074;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; &#1080;&#1083;&#1080; &#1073;&#1077;&#1079; &#1090;&#1072;&#1082;&#1086;&#1074;&#1086;&#1075;&#1086;. &#1042;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090;&#1077; &#1091;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1074;&#1072;&#1090;&#1100; &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1099;&#1090;&#1077;&#1082;&#1072;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1073;&#1077;&#1079; &#1087;&#1088;&#1077;&#1076;&#1074;&#1072;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103; Webas inc., &#1080; &#1083;&#1102;&#1073;&#1072;&#1103; &#1091;&#1089;&#1090;&#1091;&#1087;&#1082;&#1072; &#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1095;&#1072; &#1087;&#1088;&#1072;&#1074;, &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1085;&#1072;&#1103; &#1074;&#1072;&#1084;&#1080; &#1073;&#1077;&#1079; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103;, &#1073;&#1091;&#1076;&#1077;&#1090; &#1085;&#1077;&#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081;.</span></p><p class="c0"><span class="c1">10.2. &#1044;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;</span></p><p class="c0"><span class="c1">Webas inc. &#1084;&#1086;&#1078;&#1077;&#1090; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1082; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;&#1084;, &#1090;&#1072;&#1082;&#1080;&#1084; &#1082;&#1072;&#1082; &#1092;&#1086;&#1088;&#1091;&#1084;&#1099;, &#1089;&#1086;&#1089;&#1090;&#1103;&#1079;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1083;&#1086;&#1103;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1042;&#1072;&#1096;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1080;&#1077; &#1089;&#1077;&#1088;&#1074;&#1080;&#1089;&#1099; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;&#1084;&#1080; &#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1084; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084;.</span></p><p class="c0"><span class="c1">10.3. &#1055;&#1086;&#1083;&#1085;&#1086;&#1090;&#1072; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;</span></p><p class="c0"><span class="c1">&#1053;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1077; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;, &#1083;&#1102;&#1073;&#1099;&#1077; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1080; &#1083;&#1102;&#1073;&#1099;&#1077; &#1080;&#1085;&#1099;&#1077; &#1076;&#1086;&#1082;&#1091;&#1084;&#1077;&#1085;&#1090;&#1099;, &#1087;&#1088;&#1103;&#1084;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1085;&#1080;&#1093; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1086;&#1090;&#1089;&#1099;&#1083;&#1082;&#1080; (&#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1091; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; Webas inc.), &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090; &#1087;&#1086;&#1083;&#1085;&#1086;&#1090;&#1091; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080; &#1080; Webas inc., &#1080;&#1084;&#1077;&#1102;&#1090; &#1087;&#1088;&#1080;&#1086;&#1088;&#1080;&#1090;&#1077;&#1090; &#1080; &#1086;&#1090;&#1084;&#1077;&#1085;&#1103;&#1102;&#1090; &#1074;&#1089;&#1077; &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;, &#1086;&#1090;&#1085;&#1086;&#1089;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1082; &#1087;&#1088;&#1077;&#1076;&#1084;&#1077;&#1090;&#1091; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1073;&#1091;&#1076;&#1100; &#1086;&#1085;&#1080; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1099; &#1074; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081;, &#1091;&#1089;&#1090;&#1085;&#1086;&#1081; &#1080;&#1083;&#1080; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077;, &#1080;&#1083;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1099; &#1086;&#1073;&#1099;&#1095;&#1072;&#1077;&#1084;, &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1086;&#1081;, &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1086;&#1081; &#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1094;&#1077;&#1076;&#1077;&#1085;&#1090;&#1086;&#1084;, &#1084;&#1077;&#1078;&#1076;&#1091; &#1074;&#1072;&#1084;&#1080; &#1080; &#1085;&#1072;&#1084;&#1080; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072;.</span></p><p class="c0"><span class="c1">10.4. &#1054;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1077; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;</span></p><p class="c0"><span class="c1">&#1053;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; Webas inc. &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1085;&#1091;&#1078;&#1076;&#1072;&#1090;&#1100; &#1074;&#1072;&#1089; &#1082; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086;&#1084;&#1091; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1102; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; Webas inc. &#1083;&#1080;&#1073;&#1086; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1080;&#1084;&#1080; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1072;&#1085;&#1086; &#1082;&#1072;&#1082; &#1086;&#1090;&#1082;&#1072;&#1079; &#1080;&#1083;&#1080; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; Webas inc. &#1086;&#1090; &#1087;&#1088;&#1072;&#1074;&#1072; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1090;&#1100; &#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1072;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1085;&#1080;&#1093; &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1084; &#1080; &#1074; &#1083;&#1102;&#1073;&#1086;&#1084; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;.</span></p><p class="c0"><span class="c1">&#1055;&#1088;&#1103;&#1084;&#1086;&#1081; &#1086;&#1090;&#1082;&#1072;&#1079; Webas inc. &#1086;&#1090; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1083;&#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; Webas inc. &#1085;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1091;&#1077;&#1090; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072; &#1086;&#1090; &#1083;&#1102;&#1073;&#1086;&#1081; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1077;&#1081; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089;&#1086;&#1073;&#1083;&#1102;&#1076;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082;&#1086;&#1077; &#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1077; &#1080;&#1083;&#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;.</span></p><p class="c0"><span class="c1">&#1045;&#1089;&#1083;&#1080; &#1080;&#1085;&#1086;&#1077; &#1087;&#1088;&#1103;&#1084;&#1086; &#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1086; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1084; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1080;, &#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1077; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1074;&#1099;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1103;, &#1086;&#1090;&#1082;&#1072;&#1079;&#1099; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1080; &#1076;&#1086;&#1087;&#1091;&#1097;&#1077;&#1085;&#1080;&#1103; Webas inc. &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1090;&#1086;&#1083;&#1082;&#1086;&#1074;&#1072;&#1085;&#1099; &#1082;&#1072;&#1082; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1082;&#1072;&#1082; &#1080;&#1084;&#1077;&#1102;&#1097;&#1080;&#1077; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1089;&#1080;&#1083;&#1091;, &#1079;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1074;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085;&#1080; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1099; &#1074; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1085;&#1072; &#1073;&#1091;&#1084;&#1072;&#1078;&#1085;&#1086;&#1084; &#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1077; &#1089; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1088;&#1091;&#1095;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1103;&#1084;&#1080; &#1089; &#1074;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1080; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084; &#1091;&#1087;&#1086;&#1083;&#1085;&#1086;&#1084;&#1086;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086;&#1089;&#1090;&#1085;&#1086;&#1075;&#1086; &#1083;&#1080;&#1094;&#1072; Webas inc.</span></p><p class="c0"><span class="c1">10.5. &#1059;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;</span></p><p class="c0"><span class="c1">&#1052;&#1099; &#1084;&#1086;&#1078;&#1077;&#1084; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1103;&#1090;&#1100; &#1074;&#1072;&#1089; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1088;&#1072;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072; www.webas.com, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1099; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1080;&#1085;&#1086;&#1075;&#1086; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1072; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1072;&#1084;&#1080; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080;. &#1042;&#1089;&#1077; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084;&#1099;&#1077; &#1074;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1090;&#1088;&#1077;&#1073;&#1091;&#1077;&#1084;&#1099;&#1077; &#1089; &#1074;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1075;&#1086; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080; &#1082;&#1086;&#1085;&#1092;&#1080;&#1076;&#1077;&#1085;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; Webas inc. &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1089;&#1076;&#1077;&#1083;&#1072;&#1085;&#1099; &#1087;&#1080;&#1089;&#1100;&#1084;&#1077;&#1085;&#1085;&#1086; &#1080; &#1072;&#1076;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1099;: Webas inc. &#1070;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1072;&#1076;&#1088;&#1077;&#1089;: Mira 123, 160000 &#1075;. &#1042;&#1086;&#1083;&#1086;&#1075;&#1076;&#1072;, &#1056;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1072;&#1103; &#1060;&#1077;&#1076;&#1077;&#1088;&#1072;&#1094;&#1080;&#1103;. &#1051;&#1102;&#1073;&#1099;&#1077; &#1074;&#1072;&#1096;&#1080; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1077; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1084;&#1091; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1091; &#1086;&#1073; &#1091;&#1074;&#1077;&#1076;&#1086;&#1084;&#1083;&#1077;&#1085;&#1080;&#1103;&#1093; &#1085;&#1077; &#1080;&#1084;&#1077;&#1102;&#1090; &#1102;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1080;&#1083;&#1099;.</span></p><p class="c0"><span class="c1">10.6. &#1057;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099;</span></p><p class="c0"><span class="c1">&#1042;&#1099; &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1077;&#1090;&#1077;, &#1095;&#1090;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1084; &#1055;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1084; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1077;&#1085;&#1080;&#1077;&#1084; &#1087;&#1088;&#1072;&#1074;&#1072; &#1080; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1087;&#1086; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082; Webas inc. &#1087;&#1086; &#1089;&#1074;&#1086;&#1077;&#1081; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1077; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099; &#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1085;&#1080;&#1095;&#1077;&#1084; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077;&#1085;&#1099;, &#1080; &#1080;&#1093; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1077; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1080;&#1090; &#1085;&#1077;&#1091;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1084;&#1099;&#1081; &#1074;&#1088;&#1077;&#1076; Webas inc., &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1079;&#1072;&#1084;&#1077;&#1085;&#1077;&#1085; &#1086;&#1076;&#1085;&#1080;&#1084; &#1083;&#1080;&#1096;&#1100; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1099;&#1084; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1074;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1077; &#1095;&#1077;&#1075;&#1086; Webas inc. &#1073;&#1091;&#1076;&#1077;&#1090; &#1080;&#1084;&#1077;&#1090;&#1100; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1077; &#1087;&#1088;&#1077;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1087;&#1086; &#1087;&#1088;&#1072;&#1074;&#1091; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; (&#1073;&#1077;&#1079; &#1086;&#1073;&#1103;&#1079;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1072;&#1082;&#1086;&#1075;&#1086;-&#1083;&#1080;&#1073;&#1086; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1086;&#1088;&#1091;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1091;&#1097;&#1077;&#1088;&#1073;&#1072;) &#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1085;&#1072;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072; &#1086;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1089; &#1074;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;.</span></p><p class="c0"><span class="c1">&#1042;&#1099; &#1076;&#1072;&#1077;&#1090;&#1077; &#1073;&#1077;&#1079;&#1086;&#1090;&#1079;&#1099;&#1074;&#1085;&#1099;&#1081; &#1086;&#1090;&#1082;&#1072;&#1079; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1103; &#1080;&#1083;&#1080; &#1080;&#1085;&#1086;&#1075;&#1086; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1072;&#1074;&#1086;&#1074;&#1086;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1087;&#1086; &#1087;&#1088;&#1072;&#1074;&#1091; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;, &nbsp;&#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1079;&#1072;&#1087;&#1088;&#1077;&#1090;&#1072; &#1080;&#1083;&#1080; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1080;&#1083;&#1080; &#1080;&#1085;&#1091;&#1102; &#1080;&#1075;&#1088;&#1091; Webas inc., &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1083;&#1102;&#1073;&#1099;&#1093; &#1088;&#1077;&#1082;&#1083;&#1072;&#1084;&#1085;&#1099;&#1093; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1093; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1080;&#1079;&#1076;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1101;&#1090;&#1080;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080;&#1083;&#1080; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1077;&#1085;&#1090;&#1072; &#1080;&#1083;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1090;&#1089;&#1103; &#1080;&#1083;&#1080; &#1086;&#1090;&#1086;&#1073;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1086;&#1084; &#1057;&#1077;&#1088;&#1074;&#1080;&#1089;&#1072; &#1080; &#1089;&#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1077;&#1090;&#1077;&#1089;&#1100; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1080;&#1090;&#1100; &#1074;&#1072;&#1096;&#1080; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;&#1084;&#1080; &#1086; &#1074;&#1086;&#1079;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1080; &#1076;&#1077;&#1085;&#1077;&#1078;&#1085;&#1086;&#1075;&#1086; &#1091;&#1097;&#1077;&#1088;&#1073;&#1072;, &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1086;&#1084; 7 (&#1077;&#1089;&#1083;&#1080; &#1090;&#1072;&#1082;&#1086;&#1074;&#1099;&#1077; &#1077;&#1089;&#1090;&#1100;).</span></p><p class="c0"><span class="c1">10.7. &#1060;&#1086;&#1088;&#1089;-&#1084;&#1072;&#1078;&#1086;&#1088;</span></p><p class="c0"><span class="c1">Webas inc. &#1085;&#1077; &#1085;&#1077;&#1089;&#1077;&#1090; &#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1079;&#1072; &#1083;&#1102;&#1073;&#1091;&#1102; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1080;&#1083;&#1080; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;, &#1074;&#1099;&#1079;&#1074;&#1072;&#1085;&#1085;&#1091;&#1102; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;&#1080;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1097;&#1080;&#1084;&#1080;&#1089;&#1103; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1088;&#1072;&#1079;&#1091;&#1084;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; Webas inc., &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1073;&#1077;&#1079; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1081; &#1083;&#1102;&#1073;&#1091;&#1102; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1086;&#1073;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1074; &#1089;&#1074;&#1103;&#1079;&#1080; &#1089; &#1085;&#1077;&#1087;&#1088;&#1077;&#1076;&#1074;&#1080;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1080;&#1083;&#1080; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;&#1080; &#1079;&#1072; &#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1072;&#1084;&#1080; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1103; Webas inc., &#1090;&#1072;&#1082;&#1080;&#1084;&#1080; &#1082;&#1072;&#1082; &#1089;&#1090;&#1080;&#1093;&#1080;&#1081;&#1085;&#1099;&#1077; &#1073;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1103;, &#1074;&#1086;&#1081;&#1085;&#1099;, &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;, &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1080;&#1103;, &#1101;&#1084;&#1073;&#1072;&#1088;&#1075;&#1086;, &#1072;&#1082;&#1090;&#1099; &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1080;&#1083;&#1080; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081;, &#1087;&#1086;&#1078;&#1072;&#1088;&#1099;, &#1085;&#1072;&#1074;&#1086;&#1076;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1077;&#1089;&#1095;&#1072;&#1089;&#1090;&#1085;&#1099;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1080;, &#1079;&#1072;&#1073;&#1072;&#1089;&#1090;&#1086;&#1074;&#1082;&#1080; &#1080;&#1083;&#1080; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1082;&#1080; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1090;&#1088;&#1072;&#1085;&#1089;&#1087;&#1086;&#1088;&#1090;&#1085;&#1086;&#1081; &#1080;&#1085;&#1092;&#1088;&#1072;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1091;&#1088;&#1099;, &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1072;, &#1101;&#1085;&#1077;&#1088;&#1075;&#1080;&#1080;, &#1090;&#1088;&#1091;&#1076;&#1086;&#1074;&#1099;&#1093; &#1088;&#1077;&#1089;&#1091;&#1088;&#1089;&#1086;&#1074; &#1080;&#1083;&#1080; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;.</span></p><p class="c7 c11"><span class="c5"></span></p></body></html>