<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c12{background-color:#000000;color:#ffffff;font-weight:700;text-decoration:none;vertical-align:baseline;font-size:11.5pt;font-family:"Arial";font-style:normal}.c4{color:#212121;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c8{margin-left:19pt;padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c6{color:#434343;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:14pt;font-family:"Arial";font-style:normal}.c2{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c3{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left;height:11pt}.c5{color:#000000;font-weight:400;text-decoration:underline;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c15{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c10{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c17{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:italic}.c9{padding-top:16pt;padding-bottom:4pt;line-height:1.15;page-break-after:avoid;text-align:left}.c13{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c1{font-size:7pt;font-family:"Times New Roman";font-weight:400}.c7{color:inherit;text-decoration:inherit}.c14{font-size:12pt;font-weight:700}.c11{font-size:12pt;text-decoration:underline}.c16{font-size:12pt}.c0{font-size:10pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c13"><p class="c10"><span class="c4">DATENSCHUTZ</span></p><p class="c10"><span class="c2">&nbsp;</span></p><p class="c10"><span class="c12">DEUTSCH</span></p><p class="c10"><span class="c2">&nbsp;</span></p><p class="c10"><span class="c2">Aktualisiert am: 1.8.2017</span></p><p class="c10"><span class="c2">&nbsp;</span></p><h3 class="c9" id="h.qvctitp5n2r8"><span class="c6">Willkommen bei Webas inc. &nbsp;Der Schutz Ihrer Daten ist uns wichtig.</span></h3><p class="c10"><span class="c16">Webas inc. (&quot;Webas&quot;, &quot;wir&quot;, &quot;unser&quot; oder &quot;unsere&quot;) verpflichtet sich die Datenschutzrechte seiner Nutzer (&quot;Nutzer&quot; oder &quot;Sie&quot;) zu sch&uuml;tzen. &nbsp;In dieser Datenschutzrichtlinie (diese &quot;Datenschutzrichtlinie&quot;) wird beschrieben, wie wir die Daten, einschlie&szlig;lich personenbezogene Daten, und Informationen erheben, speichern, verwenden und verwalten, die Sie angeben oder die wir in Zusammenhang mit unseren Websites erheben; zu diesen Websites geh&ouml;ren </span><span class="c11"><a class="c7" href="https://www.google.com/url?q=http://www.supercell.com/&amp;sa=D&amp;ust=1513602932817000&amp;usg=AFQjCNFS-OJtCcpfiCvt1pXC1y1fx2-6lA">www.Webas.com</a></span><span class="c2">, &hellip; (die &quot;Websites&quot;) oder alle Webas Games, die auf einer Mobilplattform (beispielsweise iOS und Android) bereitgestellt werden (gemeinsam bezeichnet als die &quot;Dienstleistungen&quot;). &nbsp;Beachten Sie, dass der Umfang dieser Richtlinie auf Informationen und Daten beschr&auml;nkt ist, die von Webas durch die Nutzung der Dienstleistungen erhoben oder erhalten werden. &nbsp;Webas haftet nicht f&uuml;r die Handlungen anderer Personen oder Unternehmen, den Inhalt ihrer Websites, die Nutzung der Informationen oder Daten, die Sie diesen angeben, oder f&uuml;r jedwede Produkte oder Dienstleistungen, die von diesen angeboten werden. &nbsp;Jegliche Links zu diesen Websites bedeuten keine F&ouml;rderung von oder Zugeh&ouml;rigkeit zu diesen Personen oder Unternehmen.</span></p><p class="c10"><span class="c2">Durch die Nutzung der Dienstleistung best&auml;tigen Sie Ihre Zustimmung zu dieser Datenschutzrichtlinie und der Bearbeitung Ihrer Informationen und Daten, einschlie&szlig;lich personenbezogener Daten auf die Weise, die in dieser Datenschutzrichtlinie angegeben ist. &nbsp;Wenn Sie diesen Bedingungen nicht zustimmen, verwenden Sie die Dienstleistungen bitte nicht.</span></p><p class="c10"><span class="c16">Wenden Sie sich mit Fragen oder Bedenken an uns. Die Informationen dazu finden Sie im Abschnitt </span><span class="c14">Kontaktinformationen der f&uuml;r die Daten verantwortlichen Partei </span><span class="c2">die dieser Datenschutzrichtlinie.</span></p><h3 class="c9" id="h.vo8uhm7qz7sg"><span class="c6">Informationen und Daten, die wir von Ihnen direkt erheben</span></h3><p class="c10"><span class="c2">Wir erheben eventuell die folgenden Informationen und Daten von Ihnen:</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Kontaktinformationen (wie Ihren Name und Ihre E-Mail-Adresse)</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Benutzernamen und Kennw&ouml;rter f&uuml;r unser Community-Forum</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Profilinformationen, die Sie freiwillig angeben (wie Profilfoto, Geschlecht, Alter oder Geburtsdatum, Links zu Profilen auf anderen Gesellschaftsmedien-Websites)</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Automatisch erhobene Daten (wie IP-Adresse, das Betriebssystem Ihres Ger&auml;ts, Browser-Typ und -Sprache)</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Mobilger&auml;tekennungen (wie die eindeutige Ger&auml;tekennung, dauerhafte/nicht dauerhaft, Hardwaretyp, MAC-Adresse (Media Access Control), internationale Mobilger&auml;tkennung (IMEI) und Ihren Ger&auml;tenamen</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Allgemeine Standortinformationen, um Ihnen die richtige Version der Anwendung bereitzustellen</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Exakte Standortdaten von Ihrem Mobilger&auml;t (jedoch nur mit Ihrer ausdr&uuml;cklichen Zustimmung)</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Game-Daten (wie Ihre Interaktionen mit dem Spiel und mit anderen Spielern im Game &uuml;ber Server-Protokolldateien, Ihre Player-Kennung)</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Besch&auml;ftigungsinformationen (Lebenslauf, Name, E-Mail-Adresse, Telefonnummer)</span></p><h3 class="c9" id="h.p8wpbweulixg"><span class="c6">Tracking-Technologien</span></h3><p class="c10"><span class="c2">Wir und unsere Tracking-Dienstanbieter und Outsourcing-Partner, Tochtergesellschaften oder Analyse-Dienstleister verwenden Technologien wie Cookies, Webbeacons, Scripts und Pixel-Tags zum Identifizieren des Computers/Ger&auml;ts eines Nutzers und zum &quot;Erinnern&quot; von Details Ihres Besuchs, wie Ihre Voreinstellungen oder Ihren Nutzernamen und Ihr Kennwort. &nbsp;In einem Cookie enthaltene Informationen k&ouml;nnen mit Ihren personenbezogenen Daten verkn&uuml;pft werden, wie beispielsweise Ihre Nutzerkennung, damit wir die Qualit&auml;t unserer Dienstleistungen verbessern, Empfehlungen an Ihre Interessen anpassen und die Dienstleistungen bedienungsfreundlicher machen k&ouml;nnen. &nbsp;Sie k&ouml;nnen Cookies jederzeit deaktivieren; Sie sind dann jedoch eventuell nicht in der Lage, Funktionen der Dienstleistungen aufzurufen oder zu verwenden.</span></p><h3 class="c9" id="h.q1oo9mfc487i"><span class="c6">Andere Datenerhebungspraktiken</span></h3><p class="c10"><span class="c2">Die Websites enthalten Funktionen von Gesellschaftsmedien, wie die Facebook-Schaltfl&auml;che &quot;Gef&auml;llt mir&quot;, sowie Widgets, wie die Schaltfl&auml;che &quot;Share this&quot;, bzw. interaktive Miniprogramme, die auf unseren Websites ausgef&uuml;hrt werden. Diese Funktionen k&ouml;nnen Ihre IP-Adresse sowie die von Ihnen auf unseren Websites besuchte Seite erheben und eventuell ein Cookie speichern, damit die Funktionen korrekt ablaufen. Funktionen und Widgets von Gesellschaftsmedien werden entweder von Dritten oder direkt auf unseren Websites gehostet. Ihr Zusammenwirken mit diesen Funktionen wird durch die Datenschutzrichtlinie des Unternehmens geregelt, das die Funktion bereitstellt.</span></p><p class="c10"><span class="c2">Webas kann Ihnen die Gelegenheit bieten, Ihre Kontakt aus einem Gesellschaftsmedium (wie beispielsweise Ihre Facebook-Freunde) einzuladen, damit diese Kontakte in Webas-Games auffindbar sind, und/oder Sie k&ouml;nnen sie einladen, an Webas-Games mitzuspielen. &nbsp;Solche Kontaktinformationen werden nur zum Versenden von Mitteilungen an den Adressat verwendet. &nbsp;Sie oder die Drittpartei k&ouml;nnen sich an uns wenden, um die Entfernung dieser Daten aus unserer Datenbank zu beantragen, sofern Webas diese Daten speichert.</span></p><p class="c10"><span class="c2">Wir k&ouml;nnen auch auf folgende Weise Daten &uuml;ber Ihre Person erheben: (1) durch Ihren Zugriff auf und Ihre Mitwirkung in Message-Boards der Dienstleistung, (2) durch Ihre Teilnahme an Umfragen &uuml;ber die Dienstleistung oder (3) durch Ihre Teilnahme an Gewinnspielen oder Wettbewerben &uuml;ber die Dienstleistung.</span></p><p class="c10"><span class="c2">Wir k&ouml;nnen Ihnen die Gelegenheit zur Teilnahme an Gewinnspielen oder Wettbewerben &uuml;ber unsere Dienstleistung bieten. Wenn Sie sich f&uuml;r eine Teilnahme entscheiden, bitten wir Sie um die Angabe bestimmter personenbezogener Daten. &nbsp;Die Teilnahme an solchen Gewinnspielen und Wettbewerben ist v&ouml;llig freiwillig und Sie k&ouml;nnen frei &uuml;ber die Offenlegung dieser Daten entscheiden. &nbsp;Zu den angeforderten Informationen z&auml;hlen typischerweise Kontaktinformationen wie Name und Lieferadresse sowie demografische Angaben wie die Postleitzahl.</span></p><p class="c10"><span class="c2">Wir nutzen diese Daten, um die Wettbewerbsgewinner zu benachrichtigen und Preise zu verleihen oder die Dienstleistung zu personalisieren. &nbsp;Wir k&ouml;nnen einen unabh&auml;ngigen Dienstanbieter mit der Ausf&uuml;hrung dieser Gewinnspiele oder Wettbewerbe beauftragen; diesem Unternehmen ist es untersagt, die personenbezogenen Daten unserer Nutzer f&uuml;r beliebige andere Zwecke zu verwenden.</span></p><h3 class="c9" id="h.ybcwprvi7lbk"><span class="c6">Wie wir Ihre Daten verwenden</span></h3><p class="c10"><span class="c2">Das prim&auml;re Ziel von Webas bei der Verwendung von Daten ist die Erstellung Ihres Kontos, die Bereitstellung der Dienstleistung f&uuml;r Sie, die Verbesserung unserer Dienstleistung, die Kontaktaufnahme mit Ihnen, die Durchf&uuml;hrung von Marketing und Forschung sowie die Erstellung von Berichten f&uuml;r den internen Gebrauch. &nbsp;Wir speichern Informationen auf Servern in Russland &uuml;ber Amazon Web Services und k&ouml;nnen Informationen au&szlig;erdem auf Servern und Ger&auml;ten in anderen L&auml;ndern speichern.</span></p><p class="c10"><span class="c2">Wir verwenden die &uuml;ber unsere Dienstleistungen erhobenen Daten f&uuml;r die Zwecke, die in dieser Datenschutzrichtlinie beschrieben sind oder die Ihnen in Verbindung mit unserer Dienstleistung mitgeteilt wurden. Beispielsweise verwenden wir Ihre Daten eventuell f&uuml;r folgende Zwecke:</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Zum Erstellen von Game-Konten und damit Nutzer unsere Games spielen k&ouml;nnen;</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Zum Identifizieren und Vorschlagen von Verbindungen zu anderen Webas-Nutzern;</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Zum Betrieb und zur Verbesserung unserer Dienstleistung;</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Um Sie und Ihre Vorlieben zu verstehen und Ihr Erlebnis und Ihre Freude bei der Nutzung unserer Dienstleistung zu verbessern;</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Zur Reaktion auf Ihre Kommentare und Fragen sowie zum Angebot von Kundendienst;</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Zum Angebot und zur Bereitstellung der von Ihnen angeforderten Produkte und Dienstleistungen;</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Zur Bereitstellung von Werbung und Marketing- sowie Werbeinformationen f&uuml;r Sie;</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Um Ihnen verwandte Informationen zu senden, einschlie&szlig;lich Best&auml;tigungen, Rechnungen, technische Mitteilungen, Updates, Sicherheitshinweise sowie Support-Mitteilungen und verwaltungstechnische Mitteilungen;</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Um Sie &uuml;ber Sonderangebote, Pr&auml;mien, anstehende Veranstaltungen und andere Neuigkeiten &uuml;ber Produkte und Dienstleistungen zu informieren, die von Webas und unseren ausgew&auml;hlten Partnern angeboten werden;</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Um Ihnen die Kommunikation mit anderen Nutzern zu erm&ouml;glichen;</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Zum Verkn&uuml;pfen oder Kombinieren mit anderen Daten, die wir von Drittparteien erhalten, um Ihre Vorlieben besser zu verstehen und Ihnen bessere Dienstleistungen anzubieten.</span></p><h3 class="c9" id="h.36uluaewgaxh"><span class="c6">Website-Dienstleistungen</span></h3><p class="c10"><span class="c2">W&auml;hrend Sie auf den Websites browsen, k&ouml;nnen das Betriebssystem Ihres Computers, Ihre IP-Adresse (Internet Protocol), der Zeitpunkt des Zugriffs, der Browsertyp und die Sprache sowie die von Ihnen direkt vor dem Besuch unserer Websites aufgesuchte Website automatisch protokolliert werden. &nbsp;Wir k&ouml;nnen diese Informationen zur &Uuml;berwachung, Entwicklung und Analyse Ihrer Nutzung der Dienstleistungen verwenden. </span></p><p class="c10"><span class="c2">Wir k&ouml;nnen Sie bitten, pers&ouml;nliche Daten anzugeben und diese bearbeiten, einschlie&szlig;lich u. a. Ihren Namen, Ihr Profilfoto, Ihr Geschlecht, Ihr Alter oder Geburtsdatum, Links zu Ihren Profilen auf Gesellschaftsmedien-Websites und anderen unabh&auml;ngigen Websites, Nutzernamen sowie Ihre E-Mail-Adresse und Postanschrift. &nbsp;Wir k&ouml;nnen diese Informationen zum Erstellen eines Nutzerprofils verwenden und um Ihnen die Dienstleistungen bereitzustellen. </span></p><p class="c10"><span class="c2">Wir k&ouml;nnen Ihre E-Mail-Adresse dazu verwenden, um Kontakt mit Ihnen &uuml;ber Ihr Erlebnis auf den Websites aufzunehmen, und um Sie &uuml;ber Neuigkeiten und Werbeaktionen von Webas zu benachrichtigen. &nbsp;Ihr Geschlecht und Ihr Geburtsdatum kann zur Analyse von Nutzertrends und f&uuml;r zielgerichtete Werbeaktionen verwendet werden. </span></p><h3 class="c9" id="h.kouzo0ove85l"><span class="c6">Foren und Privatmitteilungen</span></h3><p class="c10"><span class="c2">Unsere Websites bieten &ouml;ffentlich zug&auml;ngliche Blogs, Privatmitteilungen oder Community-Foren. Sie sollten sich im Klaren sein, dass alle Informationen, die Sie in diesen Bereichen angeben, von Dritten gelesen, erhoben und verwendet werden k&ouml;nnen. Um die L&ouml;schung Ihrer personenbezogenen Daten aus unserem Blog oder Community-Forum zu beantragen, setzen Sie sich bitte mit uns in Verbindung. &nbsp;In einigen F&auml;llen sind wir m&ouml;glicherweise nicht in der Lage, Ihre personenbezogenen Daten zu l&ouml;schen. Wir werden Sie dann davon in Kenntnis setzen, dass wir die L&ouml;schung nicht vornehmen k&ouml;nnen und warum nicht.</span></p><p class="c10"><span class="c2">Wenn Sie sich &uuml;ber Facebook bei unserem Blog oder unseren Community-Foren anmelden, werden die von Ihnen angegebenen Informationen mit Ihrem Facebook-Konto verkn&uuml;pft. Sie m&uuml;ssen sich direkt an Facebook wenden.</span></p><h3 class="c9" id="h.yhgi0zytxfhc"><span class="c6">Kundenservice</span></h3><p class="c10"><span class="c2">Wenn Sie sich an unsere Kundenservice-Gruppe wenden, k&ouml;nnen wir Ihre E-Mail-Adresse dazu verwenden, um Kontakt mit Ihnen &uuml;ber Ihr Erlebnis mit Webas-Games aufzunehmen, und um Sie &uuml;ber Neuigkeiten und Werbeaktionen des Unternehmens zu benachrichtigen.</span></p><p class="c10"><span class="c2">Wenn Sie bestimmte E-Mail-Mitteilungen nicht mehr erhalten wollen, k&ouml;nnen Sie jederzeit vom Erhalt dieser Mitteilungen zur&uuml;ckzutreten; nutzen Sie dazu den K&uuml;ndigungs-Link unten in jeder Mitteilung oder schicken Sie uns eine E-Mail anhand der in dieser Datenschutzrichtlinie angegebenen Kontaktinformationen.</span></p><p class="c10"><span class="c2">Ihre Postanschrift kann verwendet werden, wenn wir Ihnen Waren oder andere Werbeaktionsmaterialien schicken. &nbsp;Wenn Sie diese Arten von Werbeaktionsmaterialien nicht mehr erhalten wollen, k&ouml;nnen Sie jederzeit vom Erhalt dieser Materialien zur&uuml;ckzutreten; schicken Sie uns dazu eine E-Mail anhand der in dieser Datenschutzrichtlinie angegebenen Kontaktinformationen.</span></p><h3 class="c9" id="h.3v2ditmua5dy"><span class="c6">Unabh&auml;ngige Dienstanbieter</span></h3><p class="c10"><span class="c2">Unsere Dienstleistungen k&ouml;nnen Tracking- und Datenerhebungs-Services sowie Analysetools von Drittanbietern enthalten, wie beispielsweise Google Analytics und MobileAppTracking by Tune. Solche unabh&auml;ngige Dienstleister k&ouml;nnen Cookies, APIs und SDKs in unseren Dienstleistungen verwenden, um Nutzer- und Ger&auml;tedaten und -informationen in unserem Auftrag zu erheben und zu analysieren. Die Drittparteien k&ouml;nnen Zugriff auf Daten und Informationen &uuml;ber Ihre Person haben oder diese erheben, wie beispielsweise Ihre Ger&auml;tekennung, MAC-Adresse, IMEI, Sprachumgebung, standortbasierte Daten, IP-Adresse, Anwendungsnutzung, Zugriffs- und Sitzungszeiten, auf dem Ger&auml;t zu einem bestimmten Zeitpunkt vorhandene und verwendete Anwendungen und die Anzeige bzw. Ihre Interaktionen mit Werbung; dies erfolgt, um ihre Dienstleistungen anzubieten, wie beispielsweise das Aktivieren, Erm&ouml;glichen, Bereitstellen und Zustellen von Werbung, wie weiter unten detailliert beschrieben. &nbsp;</span></p><p class="c10"><span class="c2">Die Datenschutzrichtlinien unserer Dienstleister k&ouml;nnen zus&auml;tzliche Bedingungen und Nutzungspraktiken sowie Tracking-Technologien enthalten, und wir regen Sie dazu an, diese Datenschutzrichtlinien zu lesen, um mehr &uuml;ber deren Datenerhebungs- und Datennutzungspraktiken, Verwendung von Cookies und anderen &auml;hnlichen Tracking-Technologien zu erfahren.</span></p><p class="c10"><span class="c16 c17">Stellenbewerbungen</span></p><p class="c10"><span class="c2">Wenn Sie einen Lebenslauf einreichen m&ouml;chten, geben wir Ihnen die M&ouml;glichkeit diesen auf unsere Website hochzuladen, und wir erheben Ihren Namen, Ihre E-Mail-Adresse und Mobiltelefonnummer Wir verwenden diese Daten zur Kontaktaufnahme mit Ihnen, um ein Bewerbungsgespr&auml;ch anzusetzen, damit wir ermitteln k&ouml;nnen, ob Sie f&uuml;r die beworbene Stellung geeignet sind.</span></p><h3 class="c9" id="h.f898sz6wtol6"><span class="c6">Mobilanwendungen</span></h3><p class="c10"><span class="c2">Wenn Sie ein Webas-Game oder eine Anwendung auf einer Mobilplattform verwenden, k&ouml;nnen wir bestimmte Informationen und Daten aufzeichnen, wie beispielsweise Ihre Anwendungsnutzung, Zugriffs- und Sitzungszeit sowie Eink&auml;ufe innerhalb der Anwendung, Ihre eindeutige Ger&auml;tekennung (dauerhaft/nicht dauerhaft), den Hardwaretyp, die MAC-Adresse (Media Access Control), IMEI (International Mobile Equipment Identity), die Version des Betriebssystems (OS), den Namen Ihres Ger&auml;ts, Ihre E-Mail-Adresse (wenn Sie sich &uuml;ber Facebook oder Google+ verbunden haben) und Ihren Standort (basierend auf Ihrer IP-Adresse). &nbsp;Diese Informationen sind f&uuml;r uns bei der Fehlersuche und -beseitigung n&uuml;tzlich und helfen uns Nutzungstrends zu verstehen, die Dienstleistungen und Ihr Nutzererlebnis zu verbessern und optimieren; sie k&ouml;nnen auch wie an anderer Stelle in dieser Datenschutzrichtlinie beschrieben f&uuml;r andere Zwecke wie interessensbasierte Werbung verwendet werden.</span></p><p class="c10"><span class="c2">Au&szlig;erdem erstellen wir eine eindeutige Nutzerkennung, um Ihre Verwendung unserer Dienstleistungen zu verfolgen. &nbsp;Diese eindeutige Nutzerkennung wird in Verbindung mit Ihren Profilinformationen gespeichert, um die von Ihnen gespielten Webas-Games zu verfolgen.</span></p><p class="c10"><span class="c2">Wir k&ouml;nnen Ihnen gelegentlich &uuml;ber unsere Mobilanwendungen Push-Nachrichten senden, um Ihnen Updates, hohe Punktwerte und andere dienstleistungsbezogene Benachrichtigungen zu senden, die f&uuml;r Sie wichtig sein k&ouml;nnten. &nbsp;Sie k&ouml;nnen von der Zustimmung zum Erhalt dieser Arten von Benachrichtigungen jederzeit zur&uuml;cktreten, indem Sie diese am Ger&auml;t in den Einstellungen deaktivieren.</span></p><p class="c10"><span class="c2">Nur mit Ihrer ausdr&uuml;cklichen Zustimmung k&ouml;nnen wir oder unsere Partner Ihren exakten Standort (GPS) ermitteln, um Sie mit anderen Gegenspielern in Ihrer Region zu verbinden, um Inhalt an Ihre Region anzupassen (wie Veranstaltungsank&uuml;ndigungen), um anderen Spielern Ihren Standort zu zeigen, und um den Standort Ihres Ger&auml;ts auf bestimmte Interessensgebiete zwecks interessensbasierter Werbung abzustimmen, so wie dies in dieser Datenschutzrichtlinie an anderer Stelle beschrieben ist. Andere Spieler unseres Games k&ouml;nnen dann sehen, dass Sie f&uuml;r Spiele Zeit haben, wenn Sie an bestimmten Bereichen unserer Games teilnehmen. Beachten Sie, dass die Teilnahme an diesem Teil der Dienstleistung nicht f&uuml;r alle Spielphasen unserer Games erforderlich ist, dies kann jedoch eine Voraussetzung f&uuml;r die Teilnahme an &ouml;rtlichem Gameplay mit anderen Teilnehmern in Ihrer Region sein.</span></p><h3 class="c9" id="h.hc7hgijj0ce4"><span class="c6">Werbung</span></h3><p class="c10"><span class="c2">Wir k&ouml;nnen in unseren Spielen und an anderen Stellen Werbung anzeigen, die sowohl von uns selbst als auch von Partnern angezeigt werden. Im Zusammenhang mit dieser Werbung erheben und nutzen wir Daten und Informationen &uuml;ber Ihre Person und Ihr Ger&auml;t (einschlie&szlig;lich das Vorhandensein von Anwendungen auf dem Ger&auml;t oder die auf dem Ger&auml;t zu einem bestimmten Zeitpunkt verwendet werden), einschlie&szlig;lich Ihre Anzeige von und Interaktion mit solcher Werbung, um Werbung und Werbeinformationen bereitzustellen, zu erm&ouml;glichen, anzupassen und zu optimieren, die f&uuml;r Sie relevant sind und von Ihrer Game- und Ger&auml;tenutzung, Ihrem Online-Verhalten und Ihren Interessen abh&auml;ngen (dies wird in der Regel als verhaltensbezogene Online-Werbung oder interessensbasierte Werbung genannt). Wir und unsere Partner k&ouml;nnen zum Zweck von interessensbasierter Werbung auch Cookies oder &auml;hnliche Tracking-Technologien verwenden, um den Inhalt, auf den Sie zugreifen, oder den Standort Ihres Ger&auml;ts zu verfolgen. Die Datenschutzrichtlinien unserer Partner k&ouml;nnen zus&auml;tzliche Bedingungen und Nutzungspraktiken sowie Tracking-Technologien enthalten, und wir regen Sie dazu an, diese Datenschutzrichtlinien zu lesen, um mehr &uuml;ber deren Datenerhebungs- und Datennutzungspraktiken, Verwendung von Cookies und anderen &auml;hnlichen Tracking-Technologien zu erfahren.</span></p><p class="c10"><span class="c2">Werbeanbieter auf Mobilger&auml;ten und unsere unabh&auml;ngigen Werbe- und Analysepartner erheben und verwenden manchmal Werbekennungen zur Erm&ouml;glichung und Optimierung von Werbung. Werbekennungen sind nicht dauerhafte Ger&auml;tekennungen wie die Android Werbekennung und/oder die Apple-Kennung f&uuml;r Werbung.</span></p><p class="c10"><span class="c2">Diese Werbeanbieter und unabh&auml;ngigen Werbeanbieter und Analysepartner k&ouml;nnen f&uuml;r die Analyse, Verfolgung und Messung der Wirksamkeit der Werbung und zur Bereitstellung von interessensbasierter Werbung Daten und Informationen &uuml;ber Ihre Person erheben und verwenden, wie beispielsweise Ihre Dienstleistung-Sitzungsaktivit&auml;t, das Anzeigen von und die Interaktion mit einer Werbung, Ger&auml;tekennung, MAC-Adresse, IMEI, standortbasierte Informationen und IP-Adresse.</span></p><p class="c10"><span class="c2">Au&szlig;erdem sehen Sie wahrscheinlich in anderen Dienstleistungen Werbung f&uuml;r unsere Games. &nbsp;Nachdem Sie auf eine dieser Werbungen klicken und unser Game installieren, werden Sie ein Nutzer unserer Dienstleistungen. &nbsp;Zur &Uuml;berpr&uuml;fung der Installationen kann eine Ger&auml;tekennung an den Werbeanbieter oder unabh&auml;ngigen Werbeanbieter oder Analysepartner weitergegeben werden.</span></p><h3 class="c9" id="h.goifejsuzas9"><span class="c6">Wahlm&ouml;glichkeiten hinsichtlich zielgerichteter Werbung und Datennutzung</span></h3><p class="c10"><span class="c16">Klicken Sie auf den folgenden Link </span><span class="c11"><a class="c7" href="https://www.google.com/url?q=http://supercell.com/en/partner-opt-out/&amp;sa=D&amp;ust=1513602932825000&amp;usg=AFQjCNEw5L9rZT2Uu393H3xVZbOXKH3anA">http://www.Webas.com/partner-opt-out</a></span><span class="c2">, um Informationen &uuml;ber den R&uuml;cktritt von interessensbasierter Werbung sowie bestimmten Verwendungszwecken von exakten Standortdaten zu erfahren. Beachten Sie, dass Sie weiterhin allgemeine Werbung erhalten werden.</span></p><p class="c10"><span class="c16">Sie k&ouml;nnen von interessensbasierter Werbung auf Mobilanwendungen zur&uuml;cktreten, indem Sie die Datenschutzeinstellungen Ihres Android- oder Apple-Ger&auml;ts aufrufen und </span><span class="c11"><a class="c7" href="https://www.google.com/url?q=https://support.apple.com/en-us/HT202074&amp;sa=D&amp;ust=1513602932826000&amp;usg=AFQjCNGCmfam2yu1_oThMLxD8W9XiSBphQ">&quot;Werbung -&gt; Kein Ad-Tracking&quot; (Apple iOS)</a></span><span class="c16">&nbsp;oder &quot;</span><span class="c11"><a class="c7" href="https://www.google.com/url?q=https://support.google.com/googleplay/android-developer/answer/6048248?hl%3Den&amp;sa=D&amp;ust=1513602932826000&amp;usg=AFQjCNFtEUDzsVvBMi01ii4xGPxhGfjwwA">Opt-out von interessensbasierter Werbung&quot; (Android)</a></span><span class="c2">&nbsp;aktivieren. Wenn Sie Ihre Wahlm&ouml;glichkeiten hinsichtlich der Nutzung der Daten &uuml;ber Ihren exakten Standort &auml;ndern m&ouml;chten, k&ouml;nnen Sie dies auch in den Mobilger&auml;t-Einstellungen tun.</span></p><p class="c10"><span class="c14">Schlie&szlig;lich </span><span class="c2">sind viele unserer Partner, die verhaltensbezogene Online-Werbung oder interessensbasierte Werbung erm&ouml;glichen, Mitglieder eines oder mehrerer der Selbstregulierungsprogramme der digitalen Werbebranche. Klicken Sie unten auf die Links f&uuml;r die Network Advertising Initiative (NAI) oder die Digital Advertising Alliance (DAA), um mehr &uuml;ber zielgerichtete oder interessensbasierte Werbung zu erfahren und wie man von bestimmten zielgerichteten Programmen zur&uuml;cktritt.</span></p><p class="c10"><span class="c5"><a class="c7" href="https://www.google.com/url?q=http://www.networkadvertising.org/choices&amp;sa=D&amp;ust=1513602932827000&amp;usg=AFQjCNFI4hKNiroPeFOYtd4TFUbfnTuKRQ">http://www.networkadvertising.org/choices</a></span></p><p class="c10"><span class="c5"><a class="c7" href="https://www.google.com/url?q=http://www.aboutads.info/choices/&amp;sa=D&amp;ust=1513602932827000&amp;usg=AFQjCNHgN10pdqeCC19wtiO2XFruvntS8A">http://www.aboutads.info/choices/</a></span></p><p class="c10"><span class="c2">&nbsp;</span></p><h3 class="c9" id="h.823eyo8esmrh"><span class="c6">Wie wir Ihre personenbezogenen Daten offenlegen k&ouml;nnen</span></h3><p class="c10"><span class="c2">Webas gibt Ihre personenbezogenen Daten nur wie im Folgenden beschrieben weiter:</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Webas beauftragt u. U. andere Unternehmen und Personen mit der Durchf&uuml;hrung bestimmter Dienstleistungen in unserem Auftrag. &nbsp;Beispiele dieser Dienstleistungen umfassen die Analyse von Daten und Bereitstellung von Kundenservice. &nbsp;Diese Agenten und Dienstleister k&ouml;nnen Zugriff auf Ihre personenbezogenen Daten in Zusammenhang mit der Ausf&uuml;hrung von Dienstleistungen f&uuml;r Webas haben.</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Wir k&ouml;nnen Ihre Daten offenlegen, wenn dies durch geltendes Recht zul&auml;ssig ist, um einer Vorladung nachzukommen oder wenn wir der Ansicht sind, dass die Offenlegung angemessen ist, um geltendes Recht zu erf&uuml;llen, Betrug zu untersuchen, auf eine Regierungsanfrage zu antworten, um unsere Rechte anzuwenden oder durchzusetzen oder um unsere Rechte, unser Eigentum oder unsere Sicherheit bzw. die Rechte, das Eigentum oder die Sicherheit unserer Benutzer oder anderer zu sch&uuml;tzen. &nbsp;Dazu geh&ouml;rt auch der Informationsaustausch mit anderen Unternehmen und Organisationen zum Zweck des Schutzes vor Betrug. In bestimmten Situationen muss Webas eventuell personenbezogene Daten offenlegen, um gesetzlich zul&auml;ssigen Anfragen durch &ouml;ffentliche Beh&ouml;rden oder &ouml;rtlichen Gesetzesvollzugsanforderungen nachzukommen.</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Webas kann Ihre Daten in Zusammenhang mit einer Fusion, dem Verkauf unserer Verm&ouml;genswerte bzw. einer Finanzierung oder &Uuml;bernahme eines Teils oder unseres gesamten Gesch&auml;fts durch ein anderes Unternehmen offenlegen. &nbsp;Sie werden per E-Mail und/oder durch einen Hinweis auf unseren Websites von derartigen &Auml;nderungen am Eigentum an oder den Nutzern Ihrer personenbezogenen Daten in Kenntnis gesetzt.</span></p><p class="c8"><span class="c0">&sect;</span><span class="c1">&nbsp; </span><span class="c2">Wir k&ouml;nnen zusammengef&uuml;hrte oder anonyme Daten &uuml;ber Ihre Person mit Werbeanbietern, Herausgebern, Gesch&auml;ftspartnern, Sponsoren und anderen Drittparteien teilen.</span></p><h3 class="c9" id="h.xelfmyogrrby"><span class="c6">Zugriff auf sowie Korrektur und L&ouml;schen Ihrer Daten</span></h3><p class="c10"><span class="c2">Auf Anfrage werden wir Ihnen Informationen dar&uuml;ber bereitstellen, ob wir personenbezogene Daten &uuml;ber Ihre Person speichern. Falls sich Ihre personenbezogenen Daten &auml;ndern oder wenn Sie unsere Dienstleistungen nicht mehr nutzen m&ouml;chten, k&ouml;nnen Sie Ungenauigkeiten korrigieren, aktualisieren oder l&ouml;schen oder Ihre personenbezogenen Daten l&ouml;schen, indem Sie die &Auml;nderung in Ihren Konto-Einstellungen vornehmen oder indem Sie sich an uns wenden. &nbsp;In einigen F&auml;llen sind wir m&ouml;glicherweise nicht in der Lage, Ihre personenbezogenen Daten zu l&ouml;schen. Wir werden Sie dann davon in Kenntnis setzen, dass wir die L&ouml;schung nicht vornehmen k&ouml;nnen und warum nicht. Wir werden innerhalb einer angemessenen Zeitspanne auf Ihre Zugriffsanfrage antworten.</span></p><p class="c10"><span class="c17 c16">R&uuml;cktritt von Marketing</span></p><p class="c10"><span class="c2">Sie k&ouml;nnen vom Erhalt von Werbe-E-Mails zur&uuml;ckzutreten, indem Sie die Anweisungen in diesen Mitteilungen befolgen oder uns anhand der in dieser Datenschutzrichtlinie angegebenen Kontaktinformationen eine E-Mail schicken. &nbsp;Wenn Sie zur&uuml;cktreten, k&ouml;nnen wir Ihnen trotzdem noch E-Mails ohne Werbezweck senden, wie beispielsweise E-Mails &uuml;ber Ihr Konto oder unsere laufenden Gesch&auml;ftsbeziehungen.</span></p><p class="c10"><span class="c2">Au&szlig;erdem k&ouml;nnen Sie entweder per SMS oder per E-Mail vom Erhalt unserer SMS-Benachrichtigungen zur&uuml;cktreten.</span></p><h3 class="c9" id="h.boobnspxxkmg"><span class="c6">Sicherheitsma&szlig;nahmen</span></h3><p class="c10"><span class="c2">Webas trifft angemessene Sicherheitsma&szlig;nahmen zum Schutz Ihrer Daten vor unberechtigtem Zugriff, vor Verlust, Missbrauch oder Manipulation durch Drittparteien.</span></p><p class="c10"><span class="c2">Obwohl wir uns bem&uuml;hen, die von uns &uuml;ber die Dienstleistungen erhobenen Daten in einer sicheren Betriebsumgebung, die der &Ouml;ffentlichkeit nicht zug&auml;nglich ist, zu speichern, k&ouml;nnen wir keine vollst&auml;ndige Sicherheit f&uuml;r die &Uuml;bertragung oder Speicherung dieser Daten in unseren Systemen garantieren. &nbsp;Wir versuchen zwar die Integrit&auml;t und Sicherheit unseres Netzwerks und unserer Systeme zu gew&auml;hrleisten, k&ouml;nnen jedoch nicht garantieren, dass unsere Sicherheitsma&szlig;nahmen Drittparteien oder Hackern den illegalen Zugriff auf diese Informationen verwehren werden. &nbsp;Wir garantieren oder behaupten nicht, dass Ihre Informationen vor Verlust, Missbrauch oder &Auml;nderung durch Drittparteien gesch&uuml;tzt sind. Dennoch ist keine &Uuml;bertragungsmethode &uuml;ber das Internet und keine elektronische Speichermethode 100%ig sicher. &nbsp;Daher k&ouml;nnen wir deren absolute Sicherheit nicht garantieren.</span></p><h3 class="c9" id="h.z2u0hv49n0vd"><span class="c6">Aufbewahrung von Daten</span></h3><p class="c10"><span class="c2">Wir werden Ihre Daten solange aufbewahren, wie Ihr Konto aktiv ist oder solange das zur Erbringung unserer Dienstleistungen erforderlich ist. &nbsp;Wir werden Ihre Daten auch aufbewahren und verwenden, insofern das zur Erf&uuml;llung unserer gesetzlichen Verpflichtungen, L&ouml;sung von Konflikten und Durchsetzung unserer Vereinbarungen erforderlich ist.</span></p><h3 class="c9" id="h.cc2mx7h9qjuh"><span class="c6">Unsere Richtlinie in Bezug auf den Schutz der Daten von Kindern</span></h3><p class="c10"><span class="c2">Wir erheben oder erfragen wissentlich keine personenbezogenen Daten von Kindern und Jugendlichen unter 13 Jahren und richten keine interessensbasierte Werbung an Kinder und Jugendliche unter 13 Jahren, bzw. gestatten solchen Personen nicht die Nutzung unserer Dienstleistungen. &nbsp;Wenn Sie noch nicht 13 Jahre alt sind, schicken Sie uns bitte keine Informationen &uuml;ber sich selbst, einschlie&szlig;lich Ihren Namen, Ihre Adresse, Telefonnummer oder E-Mail-Adresse. &nbsp;Niemand unter 13 Jahren darf uns personenbezogene Daten angeben. &nbsp;Falls wir erfahren, dass wir personenbezogene Daten von einem Kind oder Jugendlichen unter 13 Jahren erhoben haben, werden wir diese Daten so schnell wie m&ouml;glich l&ouml;schen. &nbsp;Wenn Sie der Ansicht sind, dass wir Informationen von oder &uuml;ber ein Kind unter 13 Jahren besitzen, wenden Sie sich bitte an uns.</span></p><h3 class="c9" id="h.jtu466z96jnp"><span class="c6">Internationale &Uuml;bertragung</span></h3><p class="c10"><span class="c2">Wir k&ouml;nnen die von uns &uuml;ber Sie erhobenen Daten an verbundene Organisationen oder an andere unabh&auml;ngige Dienstleister &uuml;ber Landesgrenzen hinweg und aus Ihrem Land oder Ihrer Gerichtsbarkeit in andere L&auml;nder oder Gerichtsbarkeiten auf der gesamten Welt &uuml;bertragen. Beachten Sie bitte, dass diese L&auml;nder und Gerichtsbarkeiten nicht die gleichen Datenschutzgesetze wie in Ihrer Gerichtsbarkeit haben k&ouml;nnen. Wir setzen Ma&szlig;nahmen, um ausreichende Sicherheitsvorkehrungen zu treffen, damit die &Uuml;bertragung von Daten in Russland und die Verwendung und Offenlegung von Daten &uuml;ber Ihre Person, einschlie&szlig;lich personenbezogene Daten erm&ouml;glicht wird, wie in dieser Datenschutzrichtlinie beschrieben.</span></p><h3 class="c9" id="h.ysbhcj89ziil"><span class="c6">&Auml;nderungen dieser Richtlinie</span></h3><p class="c10"><span class="c2">Wir k&ouml;nnen diese Datenschutzrichtlinie aktualisieren, um &Auml;nderungen an unseren Informations- und Datenschutzpraktiken kenntlich zu machen. Falls wir wesentliche &Auml;nderungen vornehmen, werden wir Sie vor der Wirksamkeit der &Auml;nderung per E-Mail (gesendet an die in Ihrem Konto angegebene E-Mail-Adresse) oder mittels einer Ank&uuml;ndigung auf dieser Website dar&uuml;ber verst&auml;ndigen. Wir empfehlen Ihnen, diese Website regelm&auml;&szlig;ig in Bezug auf die neuesten Informationen zu unseren Datenschutzpraktiken zu besuchen.</span></p><h3 class="c9" id="h.7luemup5cf90"><span class="c6">Kontaktinformationen der f&uuml;r die Daten verantwortlichen Partei</span></h3><p class="c10"><span class="c2">Webas inc (Business ID 123),</span></p><p class="c10"><span class="c2">Mira str. 123, 160000 Wologda, Russland. &nbsp;</span></p><p class="c10"><span class="c2">Falls Sie Fragen oder Bedenken zu unseren Datenschutzpraktiken haben oder wenn Sie Anfragen bez&uuml;glich von Problemen mit Ihren personenbezogenen Daten haben, setzen Sie sich unter legal-requests@Webas.com mit uns in Verbindung.</span></p><p class="c10"><span class="c15">&nbsp;</span></p><p class="c3"><span class="c15"></span></p></body></html>