<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">.lst-kix_e42oadzfq80o-0>li:before{content:"\0025cf  "}.lst-kix_e42oadzfq80o-1>li:before{content:"\0025cb  "}.lst-kix_e42oadzfq80o-3>li:before{content:"\0025cf  "}.lst-kix_e42oadzfq80o-2>li:before{content:"\0025a0  "}.lst-kix_e42oadzfq80o-4>li:before{content:"\0025cb  "}ul.lst-kix_izqgu3qqzde3-1{list-style-type:none}ul.lst-kix_e42oadzfq80o-4{list-style-type:none}ul.lst-kix_izqgu3qqzde3-0{list-style-type:none}ul.lst-kix_e42oadzfq80o-5{list-style-type:none}ul.lst-kix_izqgu3qqzde3-3{list-style-type:none}ul.lst-kix_e42oadzfq80o-6{list-style-type:none}ul.lst-kix_izqgu3qqzde3-2{list-style-type:none}ul.lst-kix_e42oadzfq80o-7{list-style-type:none}.lst-kix_izqgu3qqzde3-8>li:before{content:"\0025a0  "}ul.lst-kix_e42oadzfq80o-0{list-style-type:none}ul.lst-kix_e42oadzfq80o-1{list-style-type:none}ul.lst-kix_e42oadzfq80o-2{list-style-type:none}ul.lst-kix_e42oadzfq80o-3{list-style-type:none}ul.lst-kix_e42oadzfq80o-8{list-style-type:none}.lst-kix_izqgu3qqzde3-2>li:before{content:"\0025a0  "}.lst-kix_izqgu3qqzde3-1>li:before{content:"\0025cb  "}.lst-kix_izqgu3qqzde3-3>li:before{content:"\0025cf  "}.lst-kix_izqgu3qqzde3-0>li:before{content:"\0025cf  "}.lst-kix_izqgu3qqzde3-4>li:before{content:"\0025cb  "}.lst-kix_izqgu3qqzde3-6>li:before{content:"\0025cf  "}ul.lst-kix_izqgu3qqzde3-8{list-style-type:none}.lst-kix_izqgu3qqzde3-5>li:before{content:"\0025a0  "}.lst-kix_izqgu3qqzde3-7>li:before{content:"\0025cb  "}ul.lst-kix_izqgu3qqzde3-5{list-style-type:none}ul.lst-kix_izqgu3qqzde3-4{list-style-type:none}ul.lst-kix_izqgu3qqzde3-7{list-style-type:none}ul.lst-kix_izqgu3qqzde3-6{list-style-type:none}.lst-kix_e42oadzfq80o-7>li:before{content:"\0025cb  "}.lst-kix_e42oadzfq80o-6>li:before{content:"\0025cf  "}.lst-kix_e42oadzfq80o-8>li:before{content:"\0025a0  "}.lst-kix_e42oadzfq80o-5>li:before{content:"\0025a0  "}ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:12pt;font-family:"Arial";font-style:normal}.c8{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c4{color:#212121;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:30pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c10{padding-top:-3pt;padding-bottom:0pt;line-height:1.1;text-align:left}.c11{background-color:#ffffff;max-width:468pt;padding:72pt 72pt 72pt 72pt}.c5{padding:0;margin:0}.c2{margin-left:51pt;padding-left:0pt}.c3{color:inherit;text-decoration:inherit}.c6{font-size:12pt}.c9{height:11pt}.c7{text-decoration:underline}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c11"><div><p class="c0 c9"><span class="c8"></span></p></div><h2 class="c10" id="h.7yxy766k9mzr"><span class="c4">NUTZUNGSBEDINGUNGEN</span></h2><p class="c0 c9"><span class="c1"></span></p><p class="c0"><span class="c1">G&uuml;ltig ab: 1. August 2017</span></p><p class="c0"><span class="c6">Die Vertragsbedingungen (&quot;Nutzungsbedingungen&quot;) regeln das Verh&auml;ltnis zwischen Ihnen und Webas inc., einem russischen Unternehmen (Gesch&auml;fts-ID XXXXXX) mit Sitz in Mira 123, 160000 W</span><span class="c6">ologda, Russland (hiernach &quot;Webas inc.&quot;, &quot;Uns&quot; oder &quot;Wir&quot;), hinsichtlich Ihrer Nutzung der von Webas inc.angebotenen Dienste, insbesondere Spiele und Internetseiten (zusammen der &quot;Dienst&quot;). Die Benutzung des Dienstes wird ebenfalls durch die Webas inc.</span><span class="c6 c7"><a class="c3" href="https://www.google.com/url?q=http://webas.com/en/privacy-policy/de/&amp;sa=D&amp;ust=1513602959852000&amp;usg=AFQjCNFO_DiGoklRQjEYcpDuAfASkv_7Yw">Date</a></span><span class="c6 c7"><a class="c3" href="https://www.google.com/url?q=http://webas.com/en/privacy-policy/de/&amp;sa=D&amp;ust=1513602959853000&amp;usg=AFQjCNEnYSq-0YD8pZUTEd-VEkXKKK15aA">nschutzbestimmungen</a></span><span class="c1">&nbsp; anderer relevante Richtliniengeregelt, die durch ihre Bezugnahme Bestandteil dieser Vereinbarung sind.</span></p><p class="c0"><span class="c1">F&uuml;r die Gesch&auml;ftsbeziehung zwischen Webas inc. und Ihnen gelten ausschlie&szlig;lich diese Nutzungsbedingungen in ihrer zum Zeitpunkt des Vertragsschlusses g&uuml;ltigen Fassung. Abweichende Bedingungen von Ihnen werden nicht anerkannt, es sei denn, Webas inc. stimmt ihrer Geltung ausdr&uuml;cklich schriftlich zu.</span></p><p class="c0"><span class="c1">Vor dem Zugriff auf oder Benutzung des Dienstes, einschlie&szlig;lich des Besuchs einer Webas inc. Internetseite oder dem Zugriff auf ein Spiel, m&uuml;ssen Sie diesen Nutzungsbedingungen sowie den Datenschutzbestimmungen zustimmen. Sie sind m&ouml;glicherweise auch verpflichtet, innerhalb des Dienstes ein Account (&quot;Account&quot;) zu er&ouml;ffnen. Durch die Registrierung f&uuml;r ein Account oder eine anderweitige Nutzung des Dienstes best&auml;tigen Sie, dass Sie 14 Jahre alt oder &auml;lter sind und diese Nutzungsbedingungen gelesen haben und ihnen zustimmen. Wenn Du zwischen 14 und 18 Jahren alt bist, best&auml;tigst Du, dass Dein Erziehungsberechtigter diese Bedingungen gelesen hat und ihnen zustimmt. Wenn Sie auf den Dienst &uuml;ber eine Seite eines sozialen Netzwerks (&quot;SNS&quot;) zugreifen, wie z.B. Facebook oder Google+, sollten Sie sich an deren Nutzungsbedingungen ebenso halten wie an diese Nutzungsbedingungen.</span></p><p class="c0"><span class="c1">DURCH DIE INSTALLATION, DIE BENUTZUNG ODER DEN ANDERWEITIGEN ZUGRIFF AUF DEN DIENST STIMMEN SIE DIESEN NUTZUNGSBEDINGUNGEN ZU. WENN SIE DIESEN NUTZUNGSBEDINGUNGEN NICHT ZUSTIMMEN, IST EINE INSTALLATION, NUTZUNG ODER EIN ANDERWEITIGER ZUGRIFF AUF DEN DIENST NICHT GESTATTET.</span></p><p class="c0"><span class="c1">Webas inc. beh&auml;lt sich das Recht vor, jederzeit nach eigenem Ermessen Teile dieser Nutzungsbedingungen zu &auml;ndern, zu modifizieren, zu erg&auml;nzen oder zu entfernen (Anpassung) und diese angepassten Bedingungen im Rahmen des Webas inc. Dienstes (z.B. &uuml;ber die Website) rechtzeitig &nbsp;vorher unter Angabe des Zeitpunkts des Wirksamwerdens der angepassten Nutzungsbedingungen bekannt zu geben. Dies gilt nicht, wenn die Anpassung f&uuml;r Sie unzumutbar ist, z.B. wenn die Anpassung eine bereits gebuchte kostenpflichtige Leistung des Dienstes betrifft und sich die Anpassung zu Ihrem Nachteil auswirken w&uuml;rde. Die Anpassung gilt dann als genehmigt, wenn Sie der Anpassung nicht binnen 6 Wochen ab Bekanntgabe der Anpassungsmitteilung per Wenn Sie der angepassten Version der Nutzungsbedingungen, der Webas inc. Datenschutzbedingungen oder einer anderen Webas inc. Richtlinie, Vorschrift oder Verhaltensrichtlinie bez&uuml;glich Ihrer Nutzung des Dienstes nicht zustimmen, endet Ihre Berechtigung zur Nutzung des Dienstes zum Zeitpunkt des Wirksamwerdens der angepassten Version und Sie sind verpflichtet, die Nutzung des Dienstes danach zu unterlassen. Ungeachtet der vorgenannten Bestimmungen kann Webas inc. diese Nutzungsbedingungen anpassen, wenn (a) die Anpassung lediglich vorteilhaft f&uuml;r Sie ist; (b) die Anpassung rein technisch oder durch einen Systemprozess bedingt ist, es sei denn, sie hat wesentliche Auswirkungen f&uuml;r Sie; (c) soweit Webas inc. aufgrund zwingender rechtlicher Vorgaben zu Anpassungen &nbsp;verpflichtet ist, wie bspw. bei der &Auml;nderung der geltenden Rechtslage; (d) soweit Webas inc. zus&auml;tzliche Leistungen einf&uuml;hrt, es sei denn, das bestehende Nutzungsverh&auml;ltnis wird dadurch f&uuml;r Sie nachteilig ver&auml;ndert. Webas inc. wird Sie &uuml;ber derartige Anpassungen ebenfalls &nbsp;informieren.</span></p><p class="c0"><span class="c1">1. Lizenz</span></p><p class="c0"><span class="c1">1.1. Einr&auml;umung einer beschr&auml;nkten Lizenz zur Nutzung des Dienstes </span></p><p class="c0"><span class="c1">Vorbehaltlich Ihrer Zustimmung und kontinuierlicher Beachtung dieser Nutzungsbedingungen und jeglicher anderer relevanter Webas inc.-Richtlinienr&auml;umt Ihnen Webas inc. eine nicht ausschlie&szlig;liche, nicht &uuml;bertragbare, nicht unterlizensierbare, widerrufliche und beschr&auml;nkte Lizenz zur Nutzung des Dienstes zu Ihrer nicht kommerziellen Unterhaltung im Rahmen der nachstehenden Bestimmungen ein. Sie stimmen zu, den Dienst nicht f&uuml;r irgendwelche anderen Zwecke zu nutzen.</span></p><p class="c0"><span class="c1">Die folgenden Beschr&auml;nkungen gelten f&uuml;r die Nutzung des Dienstes:</span></p><ul class="c5 lst-kix_izqgu3qqzde3-0 start"><li class="c0 c2"><span class="c1">Es ist Ihnen nicht gestattet, einen Account anzulegen oder den Dienst zu nutzen, wenn Sie unter 14 Jahre alt sind; Sie haben die Nutzung des Dienstes durch Kinder unter 14 Jahren (&quot;Kinder&quot;) zu unterbinden und Sie werden ihnen den Zugriff hierauf verweigern. Sie sind f&uuml;r jede unerlaubte Nutzung des Dienstes durch Kinder voll verantwortlich. Sie sind f&uuml;r jede Nutzung Ihrer Kreditkarte oder eines anderen Zahlungssystems (bspw. PayPal) durch Kinder verantwortlich.</span></li><li class="c0 c2"><span class="c1">Es ist Ihnen nicht gestattet, Ihren Account zu verkaufen, zu vermieten oder auf sonstige Weise weiterzugeben, einen Account mit falscher Identit&auml;t, falschen Informationen oder f&uuml;r jemand anderen als Sie selbst anzulegen; Sie d&uuml;rfen den Dienst nicht nutzen, wenn Ihr Account von Webas inc. bereits entfernt oder Sie f&uuml;r das Spielen von irgendeinem Webas inc. Spiel bereits gesperrt wurden.</span></li><li class="c0 c2"><span class="c1">Sie d&uuml;rfen Ihren Account nur f&uuml;r nicht-kommerzielle Zwecke nutzen; es ist Ihnen nicht gestattet, den Dienst f&uuml;r Werbung zu nutzen, jedwede Form von Werbung zu unterst&uuml;tzen oder zu verbreiten; dies umfasst auch die Versendung von Kettenbriefen, Junk- oder Spam E-Mails oder sich wiederholenden oder irref&uuml;hrende Nachrichten.</span></li></ul><p class="c0"><span class="c1">Informationen zur Anmeldung und zu Ihrem Account </span></p><p class="c0"><span class="c1">Bei der Erstellung Ihres Accounts m&uuml;ssen Sie ein Passwort angeben (&quot;Anmeldeinformation&quot;). Es ist Ihnen weder gestattet, den Account oder die Anmeldeinformation zu teilen, noch irgendjemand anderem den Zugang zu Ihrem Account zu erm&ouml;glichen oder sonstige Handlungen vorzunehmen, welche die Sicherheit Ihres Accounts gef&auml;hrden k&ouml;nnten. Wenn Ihnen irgendeine Sicherheitsgef&auml;hrdung, wie z.B. Verlust, Diebstahl oder ein unerlaubtes Bekanntwerden der Anmeldeinformation, bekannt wird oder es hierf&uuml;r hinreichende Verdachtsmomente gibt, m&uuml;ssen Sie Webas inc. hier&uuml;ber unverz&uuml;glich informieren und Ihre Anmeldeinformation &auml;ndern. Sie sind f&uuml;r die Geheimhaltung der Anmeldeinformation und f&uuml;r alle Nutzungen der Anmeldeinformation bis zur Information von Webas inc. allein verantwortlich, einschlie&szlig;lich von K&auml;ufen, egal ob diese von Ihnen erlaubt wurden oder nicht. Sie sind bis zur Information von Webas inc. f&uuml;r alle Handlungen verantwortlich, die &uuml;ber Ihr Account erfolgen.</span></p><p class="c0"><span class="c1">Webas inc. beh&auml;lt sich das Recht vor, jeden Benutzernamen jederzeit und aus welchem Grund auch immer zu entfernen oder zur&uuml;ckzufordern, insbesondere wenn ein Dritter Anspr&uuml;che wegen einer Verletzung seiner Rechte bez&uuml;glich des Benutzernamens geltend macht.</span></p><p class="c0"><span class="c1">Es kann pro Spiel nur ein Account auf einem unterst&uuml;tzten Endger&auml;t genutzt werden.</span></p><p class="c0"><span class="c1">Lizenzbeschr&auml;nkungen</span></p><p class="c0"><span class="c1">Jede Nutzung des Dienstes unter Verletzung dieser Lizenzbeschr&auml;nkungen ist strengstens verboten und kann zum unmittelbaren Entzug Ihrer beschr&auml;nkten Lizenz f&uuml;hren und Sie Anspr&uuml;chen wegen Rechtsverletzungen aussetzen.</span></p><p class="c0"><span class="c1">Sie willigen ein, dass Sie unter keinen Umst&auml;nden:</span></p><ul class="c5 lst-kix_e42oadzfq80o-0 start"><li class="c0 c2"><span class="c1">Irgendeine Handlung vornehmen, die gegen diese Nutzungsbedingungen verst&ouml;&szlig;t oder den Kundenservice von Webas inc. missbr&auml;uchlich nutzen.</span></li><li class="c0 c2"><span class="c1">Cheats, Exploits, automatische Programme, Bots, Hacks, Mods oder sonstige unerlaubte Software nutzen oder (direkt oder indirekt) an der Nutzung beteiligt sind, welche dazu dient, den Dienst, Webas inc.-Spiele oder Webas inc.-Spielerlebnisse zu ver&auml;ndern oder zu beeintr&auml;chtigen.</span></li><li class="c0 c2"><span class="c1">Computer oder Server st&ouml;ren oder &uuml;berlasten, die f&uuml;r die Bereitstellung und Unterst&uuml;tzung des Dienstes oder Webas inc. Spielumgebung genutzt werden, oder zu solchen St&ouml;rungen und &Uuml;berlastungen Hilfestellungen leisten oder sonst dazu beitragen.</span></li><li class="c0 c2"><span class="c1">Bei der Nutzung eines Dienstes oder dem Spielen eines Webas inc.-Spiels den normalen Verlauf des Dienstes st&ouml;ren, beeintr&auml;chtigen oder sonstiges Verhalten an den Tag legen, welches das Nutzererlebnis anderer negativ beeintr&auml;chtigt. Dazu z&auml;hlt unter anderem: Win-Trading oder sonstige Manipulation der Ranglisten, Fehler im Dienst zu missbrauchen, um sich einen unfairen Vorteil gegen&uuml;ber anderen Spielern zu verschaffen, sowie sonstige Handlungen, welche die beabsichtigte Funktionsweise des Dienstes absichtlich missbrauchen oder dagegen versto&szlig;en.</span></li><li class="c0 c2"><span class="c1">Irgendeine Art von Angriff oder sonstige Ma&szlig;nahmen in Gang setzen, die den Dienst selbst oder dessen &nbsp;Gebrauch oder das Spielvergn&uuml;gen anderer Personen st&ouml;rt, hierzu beitragen oder sich sonst hieran beteiligen, insbesondere durch die Verbreitung von Viren oder Denial of Service Attacken. &nbsp;</span></li><li class="c0 c2"><span class="c1">Versuchen, unberechtigt Zugang zu dem Dienst, Konten von anderen oder zu Computern, Servern oder Netzwerken, die mit dem Dienst verbunden sind, auf anderem Weg als &uuml;ber den von Webas inc. zur Verf&uuml;gung gestellten Nutzerzugang zu erlangen, beispielsweise durch Umgehung oder Modifizierung, dem Versuch der Umgehung, der Modifizierung, der Ermutigung oder Unterst&uuml;tzung anderer Personen bei der Umgehung oder Modifikation jeglicher Sicherheitsvorkehrungen, Technologien, Ger&auml;tschaften oder Software, welche Teil des Dienstes sind.</span></li><li class="c0 c2"><span class="c1">Inhalte &uuml;ber den Dienst ver&ouml;ffentlichen, die missbr&auml;uchlich, bedrohlich, obsz&ouml;n, erniedrigend, verleumderisch, rassistisch, sexistisch, pornographisch, beleidigend, religi&ouml;s oder anderweitig anst&ouml;&szlig;ig oder rechtswidrig sind.</span></li><li class="c0 c2"><span class="c1">Inhalte &uuml;ber den Dienst ver&ouml;ffentlichen, die exzessive Gewalt, radikale Propaganda oder anderes anst&ouml;&szlig;iges Material zeigen, oder in denen eine Verlinkung zu solchen Inhalten enthalten ist.</span></li><li class="c0 c2"><span class="c1">Andere Personen oder Gruppen, einschlie&szlig;lich Webas inc. Mitarbeitern, bel&auml;stigen, missbrauchen, sch&auml;digen, oder Bel&auml;stigungen, Missbrauch (z.B. Mobbing) oder sonstige Verletzungen bef&uuml;rworten oder hierzu anstiften, oder den Versuch hierzu unternehmen.</span></li><li class="c0 c2"><span class="c1">Inhalte durch den Dienst verf&uuml;gbar machen, die irgendein Urheberrecht, Markenrecht, Patent, Gesch&auml;ftsgeheimnis, Recht auf Privatsph&auml;re, Recht auf &Ouml;ffentlichkeit, oder ein anderes Recht eines Dritten, einschlie&szlig;lich Webas inc. Mitarbeiter, verletzen.</span></li><li class="c0 c2"><span class="c1">Den Quellcode irgendeiner zugrundeliegenden Software oder anderen geistigen Eigentums, das genutzt wird, um den Dienst bereitzustellen, zu rekonstruieren (reverse engineer), dekompilieren, zerlegen, entschl&uuml;sseln oder andere Versuche unternehmen, den Quellcode abzuleiten oder Informationen zu dem Dienst mittels Methoden zu erlangen, die nicht ausdr&uuml;cklich von Webas inc. gestattet wurden.</span></li><li class="c0 c2"><span class="c1">Sich um pers&ouml;nliche Informationen anderer Nutzer des Dienstes bem&uuml;hen oder &nbsp;private Informationen anderer, einschlie&szlig;lich pers&ouml;nliche identifizierbare Informationen (sei es in Textform, bildlich oder per Video), Identifizierungsunterlagen, oder finanzielle Informationen, durch den Dienst sammeln oder ver&ouml;ffentlichen oder Versuche hierzu unternehmen.</span></li></ul><p class="c0"><span class="c1">Webas inc. beh&auml;lt sich das Recht vor, bei einem schuldhaften Versto&szlig; gegen die Nutzungsbedingungen geeignete Ma&szlig;nahmen zu ergreifen, welche die K&uuml;ndigung Ihres Accounts und das Verbot, den Dienst zu nutzen, umfassen k&ouml;nnen.</span></p><p class="c0"><span class="c1">1.2 Sperrung und K&uuml;ndigung des Accounts / Dienstes</span></p><p class="c0"><span class="c1">OHNE DAMIT ANDERE RECHTE EINZUSCHR&Auml;NKEN, KANN WEBAS INC. ACCOUNTS ODER DEN ZUGANG ZU DEN DIENSTEN VON WEBAS INC. ODER ZU TEILEN HIERVON EINSCHR&Auml;NKEN, SPERREN, K&Uuml;NDIGEN, VER&Auml;NDERN ODER L&Ouml;SCHEN, WENN SIE SCHULDHAFT GEGEN DIESE NUTZUNGSBEDINGUNGEN VERSTOSSEN ODER SIE DEN DIENST ANDERWEITIG SCHULDHAFT UNRECHTM&Auml;SSIG ODER UNZUL&Auml;SSIG NUTZEN. WEBAS INC. KANN ACCOUNTS ODER DEN ZUGANG ZU DEN DIENSTEN VON WEBAS INC. ODER ZU TEILEN HIERVON EINSCHR&Auml;NKEN ODER SPERREN, WENN UND SOLANGE WEBAS INC. DEN BEGR&Uuml;NDETEN VERDACHT EINES VERSTOSSES ODER EINER UNRECHTM&Auml;SSIGEN ODER UNZUL&Auml;SSIGEN NUTZUNG DURCH SIE HAT. IM FALLE EINES VERSTOSSES UND DAMIT EINHERGEHENDER ACCOUNTMASSNAHMEN K&Ouml;NNEN SIE IHREN BENUTZERNAMEN UND IHRE POSITIONEBENSO VERLIEREN WIE IM RAHMEN DER NUTZUNG DES DIENSTES ERLANGTE VORTEILE, PRIVILEGIEN, SOWIE ERWORBENE UND GEKAUFTE WAREN.</span></p><p class="c0"><span class="c1">OHNE DABEI UNSERE ANDEREN RECHTE EINZUSCHR&Auml;NKEN, K&Ouml;NNEN WIR DEN DIENST UND NUTZERKONTEN ODER TEILE HIERVON JE NACH ART UND DAUER DES VERSTOSSES ODER BEGR&Uuml;NDETEN VERDACHTS - &nbsp;(ZEITWEISE ODER DAUERHAFT) EINSCHR&Auml;NKEN, (ZEITWEISE ODER DAUERHAFT) SPERREN ODER DEN ZUGANG ZU UNSEREN SPIELEN UND SEITEN SOWIE DEREN INHALTE, LEISTUNGEN UND PROGRAMMEN (ZEITWEISE ODER DAUERHAFT) VERBIETEN, GEHOSTETE INHALTE (ZEITWEISE ODER DAUERHAFT) VERZ&Ouml;GERN ODER ENTFERNEN UND TECHNISCHE SOWIE RECHTLICHE SCHRITTE ERGREIFEN, UM NUTZERN DEN ZUGANG ZUM DIENST (ZEITWEISE ODER DAUERHAFT) ZU VERSPERREN, WENN WIR DEN BEGR&Uuml;NDETEN VERDACHT HABEN, DASS DIESE EINE GEFAHR SCHAFFEN ODER EINE RECHTLICHE HAFTUNG AUSL&Ouml;SEN K&Ouml;NNTEN, INDEM URHEBERRECHTE ODER SONSTIGE SCHUTZRECHTE DRITTER VERLETZT WERDEN ODER EIN VERHALTEN MIT LETZTEREM ODER DEM GEIST UNSERER BEDINGUNGEN UND BESTIMMUNGEN UNVEREINBAR IST. WIR K&Ouml;NNEN ZUDEM ACCOUNTS VON NUTZERN DAUERHAFT SPERREN ODER K&Uuml;NDIGEN, DIE WIEDERHOLT URHEBERRECHTE ODER SONSTIGE SCHUTZRECHTE DRITTER VERLETZT HABEN.</span></p><p class="c0"><span class="c1">WEBAS INC. BEH&Auml;LT SICH DAS RECHT VOR, JEDEN ACCOUNT ZU K&Uuml;NDIGEN, DER 180 TAGE LANG INAKTIV WAR UND KEIN EINGEZAHLTES UNGENUTZTES GUTHABEN AUFWEIST. HIERAUF WERDEN SIE VORHER RECHTZEITIG HINGEWIESEN.</span></p><p class="c0"><span class="c1">Webas inc. beh&auml;lt sich das Recht vor, die Bereitstellung oder Unterst&uuml;tzung des Dienstes oder eines bestimmten Spieles oder von Teilen des Dienstes jederzeit einzustellen. Hierauf wird Webas inc. Sie vorher rechtzeitig hinweisen. Ihr Recht, den Dienst oder Teile hiervon zu nutzen, endet dann automatisch zum Zeitpunkt der Einstellung. In solchen F&auml;llen ist Webas inc. nicht zu Erstattungen, Leistungsersatz oder zur Zahlung sonstiger Entsch&auml;digungen verpflichtet. Dies gilt nicht bez&uuml;glich von Ihnen gekaufter und zum Einstellungszeitpunkt noch nicht verbrauchter Virtueller W&auml;hrungen oder Guthaben. Die K&uuml;ndigung Ihres Accounts kann zur Folge haben, dass Ihr Zugang zum Dienst bzw. irgendeinem Teil hiervon nicht mehr m&ouml;glich ist; dies gilt auch f&uuml;r Inhalte, die Sie oder andere &uuml;bermittelt haben.</span></p><p class="c0"><span class="c6">Sie k&ouml;nnen Ihr Account jederzeit ohne Angabe von Gr&uuml;nden k&uuml;ndigen, indem Sie dem auf unserer Support-Seite </span><span class="c6 c7"><a class="c3" href="https://www.google.com/url?q=http://webas.com/en/support/&amp;sa=D&amp;ust=1513602959859000&amp;usg=AFQjCNEs7NyKwiEx8IQ4y93isvnOIUP1xA">https://support.</a></span><span class="c6"><a class="c3" href="https://www.google.com/url?q=http://webas.com/en/support/&amp;sa=D&amp;ust=1513602959860000&amp;usg=AFQjCNFc-kxYlx5hcIWfAr9VnEGuexQZ7A">webas</a></span><span class="c6 c7"><a class="c3" href="https://www.google.com/url?q=http://webas.com/en/support/&amp;sa=D&amp;ust=1513602959860000&amp;usg=AFQjCNFc-kxYlx5hcIWfAr9VnEGuexQZ7A">.com/</a></span><span class="c1">beschriebenen Ablauf folgen und Webas inc. &uuml;ber Ihren K&uuml;ndigungswunsch informieren.</span></p><p class="c0"><span class="c1">2. Rechtsinhaberschaft</span></p><p class="c0"><span class="c1">2.1. Spiele und Dienst </span></p><p class="c0"><span class="c1">Webas inc. hat alle Rechte, Rechtstitel und Rechtsanspr&uuml;che am und im Zusammenhang mit demDienst (insbesondere an Computer- bzw. Software-Codes, Melodien, physische und virtuelle Gegenst&auml;nde, Charaktere, Namen von Charakteren, Geschichten, Dialogen, Schlagworten, Konzepten, Illustrationen, Animationen, Ger&auml;uschen, Musikkompositionen, audio-visuelle Effekten, Verfahrensweisen, Dokumentationen, In-Game Chat-Protokollen, Charakter Profilinformationen, Aufzeichnungen von Spielen, die unter Verwendung eines Webas inc. Game-Clients [Software, die eine Verbindung zum Game-Server herstellt] gespielt wurden, sowie die Webas inc. Game-Clients und Server-Software). Webas inc. beh&auml;lt sich alle Rechte an und im Zusammenhang mit seinen Spielen und dem Dienst vor, insbesondre alle Urheber- und gewerblichen Schutzrechte sowie sonstige Eigentums- und Schutzrechte bzw. propriet&auml;ren Rechte. </span></p><p class="c0"><span class="c1">2.2 Accounts</span></p><p class="c0"><span class="c1">SIE ERKENNEN AN UND BEST&Auml;TIGEN, DASS SIE &Uuml;BER DIE IN DIESEN NUTZUNGSBEDINGUNGEN EINGER&Auml;UMTEN RECHTE HINAUS KEINE EIGENTUMS- ODER SONSTIGEN RECHTE AN DEM ACCOUNT ERWERBEN.</span></p><p class="c0"><span class="c1">2.3. Virtuelle Gegenst&auml;nde </span></p><p class="c0"><span class="c1">Webas inc. verf&uuml;gt &uuml;ber alle Rechte an dem Dienst (einschlie&szlig;lich aller Inhalte), um Ihnen den Dienst gem&auml;&szlig; diesen Nutzungsbedingungen zur Verf&uuml;gung zu stellen. Ungeachtet gegenteiliger Bestimmungen best&auml;tigen Sie, keine oder nur beschr&auml;nkte (abgeleitete) Rechte (bspw. Nutzungsrechte an von den Ihnen gekauften Virtuellen Gegenst&auml;nden und Waren) oder Rechtstitel an oder im Zusammenhang mit dem Dienst vorkommenden Inhalten zu haben, insbesondere bez&uuml;glich kostenlosen Virtuellen Gegenst&auml;nden oder Waren (vgl. Ziffer 4.1) . Dies gilt auch hinsichtlich aller sonstigen mit einem Account zusammenh&auml;ngenden oder im Dienst gespeicherten Eigenschaften und Merkmalen (ausgenommen Nutzerinhalte, vgl. Ziffer 2.4).</span></p><p class="c0"><span class="c1">3. Nutzerinhalte (User Content)</span></p><p class="c0"><span class="c1">3.1. Einreichung von Nutzerinhalten</span></p><p class="c0"><span class="c6">&quot;Nutzerinhalte&quot; umfasst alle Kommunikationen, Bilder, T&ouml;ne und alle Inhalte, Daten und Informationen, die Sie &uuml;ber einen Webas inc. Game Client (s.o. unter Ziffer 2.1) oder den Dienst hochladen oder &uuml;bermitteln, oder die andere Nutzer hochladen oder &uuml;bermitteln, insbesondere Chat-Text. Durch das &Uuml;bermitteln oder Bereitstellen von Nutzerinhalten w&auml;hrend der Nutzung des Dienstes versichern und garantieren Sie, dass eine solche &Uuml;bermittlung oder Bereitstellung (a) richtig, nicht geheim und nicht irref&uuml;hrend ist; (b) keine Gesetze, vertragliche Beschr&auml;nkungen oder Rechte Dritter verletzt, und dass Sie die Erlaubnis all jener Dritter haben, deren pers&ouml;nliche Daten oder Schutzrechte in den Inhalten enthalten oder von diesen betroffen sind; (c) frei von Viren, Schadsoftware (Adware), Spionagesoftware (Spyware), Computerw&uuml;rmern oder anderem Schadcode ist; und (d) Sie anerkennen und damit einverstanden sind, dass alle Ihre in solchen Inhalten enthaltenen pers&ouml;nlichen Daten jederzeit durch Webas inc. gem&auml;&szlig; der </span><span class="c6 c7"><a class="c3" href="https://www.google.com/url?q=http://supercell.com/en/privacy-policy/de/&amp;sa=D&amp;ust=1513602959862000&amp;usg=AFQjCNEnQUrF0ntMOolO-GKKjjhKnFeOcQ">Datenschutzbestimmung</a></span><span class="c1">&nbsp;verarbeitet werden d&uuml;rfen.Webas inc. beh&auml;lt sich das Recht vor, den Nutzerinhalt (einschlie&szlig;lich ohne Einschr&auml;nkung Ihres Nutzerinhalts) ohne vorherige Ank&uuml;ndigung aus irgendeinem Grund oder ohne Grund zu &uuml;berpr&uuml;fen, zu &uuml;berwachen, zu verbieten, zu bearbeiten, zu l&ouml;schen, zu deaktivieren.</span></p><p class="c0"><span class="c1">3.2. &Uuml;berpr&uuml;fung der Inhalte </span></p><p class="c0"><span class="c1">Webas inc. &uuml;bernimmt keine Verantwortung f&uuml;r die Handlungen von Nutzern, die Nutzerinhalte bereitstellen und ist nicht f&uuml;r die &Uuml;berpr&uuml;fung des Dienstes hinsichtlich unangemessenem Inhalt oder Verhalten verantwortlich. Wir k&ouml;nnen und werden nicht alle Nutzerinhalte vorab pr&uuml;fen oder &uuml;berwachen. Die Nutzung des Dienstes erfolgt auf Ihr eigenes Risiko. Durch die Nutzung des Dienstes k&ouml;nnen Sie Nutzerinhalten ausgesetzt sein, die angreifend, unanst&auml;ndig oder sonst nicht mit Ihren Erwartungen &uuml;bereinstimmen. Sie tragen alle mit der Nutzung von im Zusammenhang mit dem Dienst zug&auml;nglichen Nutzerinhalten verbundenen Risiken. Wenn Sie den Dienst nutzen, k&ouml;nnen unsere Beauftragten oder unsere Technik Ihre Interaktionen und Kommunikationen (insbesondere Chat-Texte) mit und &uuml;ber den Dienst nach unserem Ermessen &uuml;berwachen und/oder aufzeichnen. </span></p><p class="c0"><span class="c1">Webas inc. beh&auml;lt sich das Recht vor, jegliche Nutzerinhalte (dies umfasst ohne Beschr&auml;nkungen Ihre Nutzerinhalte) nach alleinigem Ermessen, ohne vorherige Ank&uuml;ndigung, mit oder ohne Grund jederzeit zu &uuml;berpr&uuml;fen, &uuml;berwachen, verbieten, bearbeiten, l&ouml;schen oder den Zugriff darauf auf jegliche Art zu verhindern.</span></p><p class="c0"><span class="c1">Sollte sich Webas inc. nach eigenem Ermessen zu irgendeinem Zeitpunkt dazu entscheiden, den Dienst zu &uuml;berwachen, &uuml;bernimmt Webas inc. gleichwohl keine Verantwortung f&uuml;r Nutzerinhalte und ist nicht verpflichtet, unangemessenen Nutzerinhalt zu ver&auml;ndern oder zu entfernen. Wir haben das Recht, aber nicht die Pflicht, gegen diese Nutzungsbedingungen versto&szlig;ende &nbsp;Nutzerinhalte zu bearbeiten, deren Ver&ouml;ffentlichung zu verweigern oder sie zu entfernen.</span></p><p class="c0"><span class="c1">3.2. Informationsnutzung durch andere Mitglieder des Dienstes</span></p><p class="c0"><span class="c1">3.2.1. &Ouml;ffentliche Diskussionen </span></p><p class="c0"><span class="c1">Der Dienst kann verschiedene Foren, Blogs und Chat-Funktionen &nbsp;beinhalten, in denen Sie Nutzerinhalte bekanntgeben k&ouml;nnen, einschlie&szlig;lich Ihrer Beobachtungen und Kommentare zu bestimmten Themen. Webas inc. kann nicht garantieren, dass andere Mitglieder die Ideen und Informationen, die Sie mitteilen, nicht nutzen. Daher sollten Sie Ideen und Informationen nicht &uuml;ber den Dienst bekannt geben, die Sie geheim halten und/oder deren Nutzung durch andere Sie nicht m&ouml;chten. Webas inc. ist weder f&uuml;r die Bewertung und Nutzung der von Ihnen bereitgestellten Ideen oder Informationen verantwortlich, noch f&uuml;r Ihre Schadloshaltung.</span></p><p class="c0"><span class="c1">3.2.2. Verantwortlichkeit f&uuml;r Ihren eigenen Nutzerinhalt </span></p><p class="c0"><span class="c1">Sie sind allein f&uuml;r die Informationen verantwortlich, die Sie auf oder durch den Dienst oder im Zusammenhang mit dem Dienst bekannt geben und anderen zur Verf&uuml;gung stellen. SupeWebas inc. rcell ist berechtigt, solche Nutzerinhalte zur&uuml;ckzuweisen, nicht bekannt zu geben oder zu l&ouml;schen, die nach alleiniger Beurteilung von Webas inc. diese Nutzungsbedingungen verletzen.</span></p><p class="c0"><span class="c1">3.3. Webas inc. Nutzungsrechte Ihrer Nutzerinhalte </span></p><p class="c0"><span class="c1">Sie erteilen Webas inc. hiermit eine unbefristete, &uuml;bertragbare, (lizenz-) kostenfreie, weltweite Lizenz und die Berechtigung, sowohl Ihre Nutzerinhalte als auch im Zusammenhang mit unserer Bereitstellung des Diensts erfolgter Ver&auml;nderungen oder abgeleiteter Werke (Derivate) hiervon, diese zu kopieren, wiederzugeben, zu reparieren, zu &uuml;berarbeiten, zu ver&auml;ndern, hiervon abgeleitete Werke zu erstellen, herzustellen, zu vermarkten, zu ver&ouml;ffentlichen, zu vertreiben, zu verkaufen, zu lizenzieren, Unterlizenzen zu vergeben, zu &uuml;bertragen, zu vermieten, zu &uuml;bermitteln, &ouml;ffentlich wiederzugeben, &ouml;ffentlich aufzuf&uuml;hren, elektronisch zug&auml;nglich zu machen, auszusenden, der &Ouml;ffentlichkeit mittels Telekommunikation mitzuteilen, wiederzugeben, aufzuf&uuml;hren, in einen Computerspeicher einzugeben, sowie in jeder Hinsicht zu nutzen und zu verwenden, inklusive der Vermarktung und Bewerbung des Diensts. Dar&uuml;ber hinaus erteilen Sie Webas inc. das bedingungslose Recht, Ihren Namen, Abbild und jedwede andere Informationen oder in Nutzerinhalten bzw. im Zusammenhang mit diesen enthaltenen Materialien, ohne Verpflichtungen Ihnen gegen&uuml;ber, zu nutzen und zu verwerten. Webas inc. macht keine Rechteinhaberschaft bez&uuml;glich Ihrer Nutzerinhalte geltend, und keine der Bestimmungen dieser Nutzungsbedingungen zielt darauf ab, Ihre Nutzungs- und Verwertungsrechte an Ihren Nutzerinhalten einzuschr&auml;nken. Webas inc. ist nicht verpflichtet, das geistige Eigentum an Ihrem Nutzerinhalt zu &uuml;berwachen oder durchzusetzen.</span></p><p class="c0"><span class="c1">3.4. Kommunikationen der Nutzer </span></p><p class="c0"><span class="c1">F&uuml;r Ihre Kommunikationen mit anderen Nutzern des Dienstes und allen sonstigen Beteiligten, mit denen Sie &uuml;ber den Dienst und/oder Webas inc. Spiele kommunizieren, sind Sie allein verantwortlich. Ohne dahingehende Verpflichtung beh&auml;lt sich Webas inc. das Recht vor, an diesen Wortwechseln in irgendeiner Weise teilzunehmen. Sie erkl&auml;ren Ihre Bereitschaft, mit Webas inc. bei der Aufdeckung verd&auml;chtiger unrechtm&auml;&szlig;iger, betr&uuml;gerischer oder missbr&auml;uchlicher Aktivit&auml;ten in vollem Umfang zu kooperieren. Dies umfasst insbesondere, Webas inc. Zugang zu passwortgesch&uuml;tzten Teilen Ihres Accounts zu gew&auml;hren.</span></p><p class="c0"><span class="c1">Wenn Sie eine Auseinandersetzung mit einem oder mehreren Nutzern haben, stellen Sie uns (und unsere Angestellten, Gesch&auml;ftsf&uuml;hrer, Agenten, Tochterunternehmen, Joint Ventures und Mitarbeiter) von Forderungen, Anspr&uuml;chen und Sch&auml;den jeder Art, egal ob diese bekannt oder unbekannt sind, frei, die aus solchen Auseinandersetzungen entstehen oder damit in irgendeiner Weise zusammenh&auml;ngen.</span></p><p class="c0"><span class="c1">4. Verg&uuml;tung und Zahlungsbedingungen</span></p><p class="c0"><span class="c1">4.1. K&auml;ufe</span></p><p class="c0"><span class="c1">&Uuml;ber den Dienst k&ouml;nnen Sie mit echtem Geld eine nicht-ausschlie&szlig;liche, auf Ihren Account und die Dauer Ihrer berechtigten Nutzung des Dienstes beschr&auml;nkte, nicht&uuml;bertragbare, widerrufliche Lizenz f&uuml;r folgende Nutzungen erwerben: (a) &quot;Virtuelle W&auml;hrung&quot;, insbesondere virtuelles Bargeld oder Diamanten und Juwelen, alle zur Nutzung in Webas inc. Spielen; (b) &quot;virtuelle In-Game Gegenst&auml;nde&quot; (zusammen mit Virtueller W&auml;hrung &quot;Virtuelle Gegenst&auml;nde&quot;); und (c) andere G&uuml;ter oder Dienste (&quot;Waren&quot;). Das Erwerben von Virtuellen G&uuml;tern, ist &uuml;ber keinen anderen Weg, als &uuml;ber uns oder unsere autorisierten Partner durch den Dienst, gestattet.</span></p><p class="c0"><span class="c1">Webas inc. ist berechtigt, Virtuelle Gegenst&auml;nde und/oder Waren jederzeit und ohne vorherige Ank&uuml;ndigung zu verwalten, zu regulieren, zu kontrollieren, zu ver&auml;ndern oder zu entfernen. &Uuml;bt Webas inc. eines dieser Rechte aus, ist Webas inc. weder Ihnen noch Dritten zu einem Ausgleich verpflichtet. Dies gilt nicht f&uuml;r von Ihnen k&auml;uflich erworbene Nutzungsrechte.</span></p><p class="c0"><span class="c1">Die &Uuml;bertragung von Virtuellen Gegenst&auml;nden und Waren ist verboten, wenn es der Dienst nicht ausdr&uuml;cklich erlaubt. Wenn es der Dienst nicht ausdr&uuml;cklich erlaubt, d&uuml;rfen Sie virtuelle Gegenst&auml;nde oder Waren weder an eine andere Person oder Einrichtung verkaufen, kaufen, einl&ouml;sen auf sonstige Weise &uuml;bertragen, oder das Genannte versuchen, einschlie&szlig;lich (ohne Begrenzung) Webas inc., einen anderen Nutzer oder Dritte.</span></p><p class="c0"><span class="c1">S&Auml;MTLICHE K&Auml;UFE UND EINL&Ouml;SUNGEN VIRTUELLER GEGENST&Auml;NDE, DIE &Uuml;BER DEN DIENST GET&Auml;TIGT WURDEN, SIND ENDG&Uuml;LTIG UND NICHT ERSTATTUNGSF&Auml;HIG. </span></p><p class="c0"><span class="c1">Die Bereitstellung Virtueller Gegenst&auml;nde zur Nutzung in Webas inc. &nbsp;Spielen erfolgt durch Webas inc. unmittelbar nachdem Dein Kauf von Webas inc. akzeptiert wurde.</span></p><p class="c0"><span class="c1">4.2. Entrichtung von Geb&uuml;hren </span></p><p class="c0"><span class="c1">Sie sind damit einverstanden, alle Entgelte und anfallende Steuern zu zahlen, die durch die Nutzung des auf Sie registrierten Accounts durch Sie oder andere entstehen. Webas inc. ist berechtigt, die Preise f&uuml;r die &uuml;ber den Dienst angebotenen G&uuml;ter und Dienste jederzeit f&uuml;r die Zukunft zu &auml;ndern. SIE ERKENNEN AN, DASS WEBAS INC. IHNEN UNTER KEINEN UMST&Auml;NDEN AUS DIESEM GRUNDE ZUM ERSATZ VERPFLICHTET IST. DIES GILT NICHT, WENN SIE VIRTUELLE GEGENST&Auml;NDE GEKAUFT HABEN UND WEBAS INC. EINEN ACCOUNT OHNE HINREICHENDEN GRUND SCHLIESST.</span></p><p class="c0"><span class="c1">5. Aktualisierungen des Dienstes</span></p><p class="c0"><span class="c1">Sie sind sich bewusst, dass Webas inc. den Dienst kontinuierlich weiterentwickelt. Hinsichtlich des Dienstes, insbesondere Webas inc.-Spielen, die Sie auf Ihrem Ger&auml;t oder Computer installiert haben, ist Webas inc. berechtigt, von Ihnen die Durchf&uuml;hrung von Updates zu verlangen. Sie akzeptieren und sind damit einverstanden, dass Webas inc. den Dienst ohne vorherige Ank&uuml;ndigung aktualisieren kann. Um den Dienst erhalten, insbesondere Webas inc.-Spielespielen zu k&ouml;nnen, kann es sein, dass Sie gelegentlich Software Dritter updaten m&uuml;ssen.</span></p><p class="c0"><span class="c1">6. Gew&auml;hrleistung</span></p><p class="c0"><span class="c1">WEBAS INC. HAFTET F&Uuml;R SACH- UND RECHTSM&Auml;NGEL NACH DEN HIERF&Uuml;R GELTENDEN GESETZLICHEN VORSCHRIFTEN. WEBAS INC. KANN NICHT GEW&Auml;HRLEISTEN, DASS SIE ZU JEDER ZEIT UND AN JEDEM ORT IHRER WAHL ZUGANG ZUM DIENST HABEN, DASS DER DIENST IMMER UNTERBRECHUNGS- ODER FEHLERFREI IST, DASS DEFEKTE BEHOBEN WERDEN ODER DER DIENST FREI VON VIREN ODER ANDEREN SCH&Auml;DIGENDEN BESTANDTEILEN IST.</span></p><p class="c0"><span class="c1">Einige Gerichtsbarkeiten erlauben den Ausschluss bestimmter Garantien nicht. Dementsprechendk&ouml;nnteneinige der oben genannten Haftungsausschl&uuml;sse f&uuml;r Sie nicht gelten.</span></p><p class="c0"><span class="c1">7. Haftung; Freistellung</span></p><p class="c0"><span class="c1">WEBAS INC. HAFTET AUF SCHADENERSATZ &ndash; GLEICH AUS WELCHEM RECHTSGRUND &ndash; NUR BEI VORSATZ, GROBER FAHRL&Auml;SSIGKEIT UND LEICHT FAHRL&Auml;SSIGER VERLETZUNG WESENTLICHER VERTRAGSPFLICHTEN (KARDINALPFLICHTEN). WESENTLICHE VERTRAGSPFLICHTEN SIND SOLCHE, DEREN ERF&Uuml;LLUNG ZUR ERREICHUNG DES ZIELS DES VERTRAGS NOTWENDIG IST. BEI LEICHT FAHRL&Auml;SSIGER VERLETZUNG WESENTLICHER VERTRAGSPFLICHTEN IST DIE HAFTUNG VON WEBAS INC. BEGRENZT AUF DEN ERSATZ DES VERTRAGSTYPISCHEN, VORHERSEHBAREN SCHADENS. INSBESONDERE MITTELBARE SCH&Auml;DEN WERDEN NICHT ERSETZT. DIE VORSTEHENDEN HAFTUNGSBESCHR&Auml;NKUNGEN GELTEN AUCH ZUGUNSTEN DER GESETZLICHEN VERTRETER UND ERF&Uuml;LLUNGSGEHILFEN VON WEBAS INC., WENN ANSPR&Uuml;CHE DIREKT GEGEN DIESE GELTEND GEMACHT WERDEN. DIE VORSTEHENDEN HAFTUNGSBESCHR&Auml;NKUNGEN GELTEN NICHT F&Uuml;R SCHULDHAFT VERURSACHTE SCH&Auml;DEN AUS DER VERLETZUNG DES LEBENS, DES K&Ouml;RPERS ODER DER GESUNDHEIT.</span></p><p class="c0"><span class="c1">DIE VORSCHRIFTEN DES PRODUKTHAFTUNGSGESETZES BLEIBEN UNBER&Uuml;HRT.</span></p><p class="c0"><span class="c1">Sie sind damit einverstanden, Webas inc. (und unsere Beauftragten, Direktoren, Agenten, Tochtergesellschaften, Joint Ventures und Mitarbeiter) vonallen Anspr&uuml;chen, Forderungen, Sch&auml;den oder anderen Verlusten freizustellen, Webas inc. dagegen zu verteidigen und schadlos zu halten, einschlie&szlig;lich angemessener Anwaltskosten, die von Dritten aufgrund oder im Zusammenhang mit Ihrer Nutzung des Diensts oder wegen Ihrer Verletzung dieser Nutzungsbedingungen geltend gemacht werden. Dies gilt nicht, wenn die Rechtsverletzung nicht auf Ihrem vors&auml;tzlichen oder fahrl&auml;ssigen Handeln beruht.</span></p><p class="c0"><span class="c1">8. Streitbeilegung und anwendbares Recht</span></p><p class="c0"><span class="c6">Bei Streitigkeiten zwischen Ihnen und Webas inc. regen wir dringend an, dass Sie uns zun&auml;chst direkt &uuml;ber unsere Kundenbetreuungsseite </span><span class="c6 c7"><a class="c3" href="https://www.google.com/url?q=http://webas.com/en/support/&amp;sa=D&amp;ust=1513602959867000&amp;usg=AFQjCNEVhww9rmtONmSYQ4PwQtqCN6wXUA">https://support.</a></span><span class="c6"><a class="c3" href="https://www.google.com/url?q=http://webas.com/en/support/&amp;sa=D&amp;ust=1513602959868000&amp;usg=AFQjCNFSOR8nq8YMqFpvIBNTUnPA9ZpC-w">webas</a></span><span class="c6 c7"><a class="c3" href="https://www.google.com/url?q=http://webas.com/en/support/&amp;sa=D&amp;ust=1513602959868000&amp;usg=AFQjCNFSOR8nq8YMqFpvIBNTUnPA9ZpC-w">.com/</a></span><span class="c6 c7">&nbsp;</span><span class="c1">kontaktieren, um eine L&ouml;sung zu finden. Sie sind damit einverstanden, dass f&uuml;r alle Anspr&uuml;che oder Streitigkeiten, die Sie mit Webas inc. haben, ausschlie&szlig;lich das Gericht in Wologda, Russland, zust&auml;ndig ist. Dies gilt nicht, wenn zwingende &nbsp;kollisionsrechtliche Bestimmungen etwas anderes vorsehen.</span></p><p class="c0"><span class="c1">9. Salvatorische Klausel</span></p><p class="c0"><span class="c1">Sie und Webas inc. stimmen zu, dass falls ein beliebiger Teil dieser Dienstleistungsbedingungen oder der Webas inc. Datenschutzbestimmungen als illegal oder unwirksam erkannt wird, vollst&auml;ndig oder teilweise durch ein beliebiges Gericht mit zutreffender Rechtssprechung, dieser Dienst, entsprechend der Rechtssprechung, im Rahmen der Feststellung der Ung&uuml;ltigkeit oder Undurchsetzbarkeit unwirksam ist, ohne dass die G&uuml;ltigkeit oder Durchsetzbarkeit der anderen Teile der Bedingungen davon betroffen ist, welche weiterhin g&uuml;ltig sind.</span></p><p class="c0"><span class="c1">10. Schlussbestimmungen</span></p><p class="c0"><span class="c1">10.1. Abtretung </span></p><p class="c0"><span class="c1">Webas inc. kann den Dienst ganz oder teilweise jederzeit mit oder ohne Ihre Zustimmung an irgendeine nat&uuml;rliche oder juristische Person abtreten oder &uuml;bertragen. Hier&uuml;ber werden Sie rechtzeitig vorher informiert. Es ist Ihnen nicht gestattet, Rechte oder Verbindlichkeiten aus diesen Nutzungsbedingungen oder den Datenschutzbestimmungen ohne vorausgehende schriftliche Zustimmung von Webas inc. abzutreten oder zu &uuml;bertragen.</span></p><p class="c0"><span class="c1">10.2. Erg&auml;nzende Bestimmungen </span></p><p class="c0"><span class="c1">Webas inc. kann zus&auml;tzliche Bestimmungen bezogen auf spezifische Dienste wie Foren, Wettbewerbe oder Kundenbindungsprogramme herausgeben. Ihr Recht zur Nutzung dieser Dienste steht unter dem Vorbehalt dieser spezifischen Bestimmungen und dieser Nutzungsbedingungen.</span></p><p class="c0"><span class="c1">10.3. Vollst&auml;ndige Vereinbarung </span></p><p class="c0"><span class="c1">Diese Nutzungsbedingungen, jegliche erg&auml;nzenden Bestimmungen und jegliche Unterlagen, auf die ausdr&uuml;cklich hierin Bezug genommen wird (einschlie&szlig;lich der Webas inc. Datenschutzbestimmungen) enthalten die vollst&auml;ndige Verst&auml;ndigung zwischen Ihnen und Webas inc. und gehen allen vorausgehenden Verst&auml;ndigungen der Parteien bez&uuml;glich dieses Inhalts, sei es elektronisch, m&uuml;ndlich oder schriftlich, sei es entstanden durch Gewohnheit, &Uuml;bung, Regeln oder Pr&auml;judiz, zwischen Ihnen und uns bez&uuml;glich dieses Dienstes vor.</span></p><p class="c0"><span class="c1">10.4. Kein Verzicht </span></p><p class="c0"><span class="c1">Ein Vers&auml;umnis seitens Webas inc., von Ihnen die strikte Einhaltung jeglicher Regelungen dieser Nutzungsbestimmungen oder der Webas inc. Datenschutzbestimmungen zu verlangen oder durchzusetzen, oder ein Vers&auml;umnis, ein daraus resultierendes Recht geltend zu machen, stellt keinen Verzicht oder Preisgabe von Webas inc. Recht dar, eine solche Regelung oder ein solches Recht geltend zu machen oder sich darauf zu berufen.</span></p><p class="c0"><span class="c1">Der ausdr&uuml;ckliche Verzicht seitens Webas inc. auf eine Bestimmung, Bedingung oder Voraussetzung dieser Nutzungsbestimmungen oder der Webas inc. Datenschutzbestimmungen stellt keinen Verzicht auf eine zuk&uuml;nftige Verpflichtung dar, sich an diese Bestimmung, Bedingung oder Voraussetzung zu halten.</span></p><p class="c0"><span class="c1">Erkl&auml;rungen, Stellungnahmen, Zustimmungen, Verzichte oder andere Handlungen oder Unterlassungen seitens Webas inc. stellen keine &Auml;nderung dieser Nutzungsbestimmungen dar, noch sind sie rechtlich bindend, es sei denn, es ist ausdr&uuml;cklich und spezifisch in diesen Nutzungsbestimmungen so vorgesehen oder durch ein Schriftst&uuml;ck dokumentiert, welches von Ihnen und einem entsprechend autorisierten Mitarbeiter von Webas inc. unterzeichnet ist.</span></p><p class="c0"><span class="c1">10.5. Mitteilungen </span></p><p class="c0"><span class="c6">Wir k&ouml;nnen Sie &uuml;ber Ver&ouml;ffentlichungen auf </span><span class="c6 c7"><a class="c3" href="https://www.google.com/url?q=http://www.webas.com/&amp;sa=D&amp;ust=1513602959871000&amp;usg=AFQjCNHKtOmcQaI09o64dg_zwFNJrA0F1Q">www.webas.com</a></span><span class="c1">&nbsp;und per E-Mail oder jegliches andere Kommunikationsmittel, welches Sie uns angeben, informieren. Alle Mitteilungen Ihrerseits oder soweit nach diesen Nutzungsbestimmungen oder den Webas inc. Datenschutzbestimmungen von Ihnen ben&ouml;tigen, sind schriftlich zu richten an: Webas inc.: Rechtsabteilung, Mira 123, 160000 Wologda, Russische F&ouml;deration.</span></p><p class="c0"><span class="c1">10.6.Equitable Remedies</span></p><p class="c0"><span class="c1">Sie nehmen zur Kenntnis, dass die einger&auml;umten Rechte und Pflichten in diesen Dienstleistungsbedingungen Webas inc. gegen&uuml;ber einzigartig und unersetzbar sind, deren Verlust Webas inc. irreparablen Schaden zuf&uuml;gt und diese nicht durch finanzielle Sch&auml;den alleine ersetzt werden k&ouml;nnen, sodass Webas inc. im Falle eines Versto&szlig;es oder eines zu erwartenden Versto&szlig;es Ihrerseits ein Unterlassungsanspruch oder eine andere, gerechte Entlastung zusteht (ohne die Verpflichtung einer Bindung, B&uuml;rgschaft oder einem Nachweis von Sch&auml;den).</span></p><p class="c0"><span class="c1">Sie verzichten unwiderruflich auf alle Rechte, einen Unterlassungsanspruch oder eine andere, gerechte Entlastung in Anspruch zu nehmen, oder den Dienstbetrieb oder eines Webas inc.-Spiels vorzuschreiben oder einzuschr&auml;nken, Werbung oder andere Materialien im Zusammenhang damit, oder den Dienst, jeglichen Inhalt oder andere vom Dienst genutzten oder angezeigten Materialien auszunutzen und willigen ein, Ihre Forderungen auf Forderungen zu finanziellen Sch&auml;den zu beschr&auml;nken, die durch Abschnitt 7 eingeschr&auml;nkt werden (wenn &uuml;berhaupt).</span></p><p class="c0"><span class="c1">10.7. Force Majeure</span></p><p class="c0"><span class="c1">Webas inc. ist nicht haftbar f&uuml;r eine Verz&ouml;gerung oder einen Ausfall beruhend auf Gr&uuml;nden, auf die Webas inc. keinen Einfluss hat, insbesondere ein Ausfall aufgrund von unvorhergesehenen Umst&auml;nden oder Ursachen au&szlig;erhalb des Einflussbereichs von Webas inc., wie z.B. h&ouml;here Gewalt, Krieg, Terrorismus, Unruhen, Embargos, Handlungen ziviler oder milit&auml;rischer Beh&ouml;rden, Feuer, Fluten, Unf&auml;lle, Streiks oder Beschr&auml;nkung der Transportm&ouml;glichkeiten, Benzin, Energie, Arbeitskraft oder von Material.</span></p><p class="c0 c9"><span class="c8"></span></p></body></html>